[{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758515637958,"id":"DOnyURuEyH_","image":"https://scontent-sjc3-1.cdninstagram.com/v/t51.71878-15/548897576_1145856240793203_3574930351336526163_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=105&ig_cache_key=MzcyMjE2NDkxMjc4NjcxMTAzOQ%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM2LnNkci5DMyJ9&_nc_ohc=l64iMK8vabwQ7kNvwHHKMpQ&_nc_oc=AdnPC-eQB88lfCmDLgOLy5ckxP-8x8dsq4dZ3Z5-50fE8DSQ5woQNCy7ShqqGFOQdLI&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc3-1.cdninstagram.com&_nc_gid=v3fLhH-Wqg00krOJ7rxW2Q&oh=00_AfbLQ4EPkd1SCn7I7ZdZTNbCTFz1e2-F3GFYS7Dyeg0eKQ&oe=68D6AB02","caption":"DPRD Kota Bekasi Menggelar Rapat Evaluasi Progres Dinas Kesehatan\n\nBekasi, 15 September 2025 — Komisi IV Dewan Perwakilan Rakyat Daerah (DPRD) Kota Bekasi menggelar rapat kerja dengan Dinas Kesehatan Kota Bekasi untuk mengevaluasi progres laporan kinerja. Rapat ini berlangsung pada Senin, 15 September 2025, bertempat di Ruang Rapat Komisi IV DPRD Kota Bekasi, Jalan Chairil Anwar No. 112, Bekasi.\n\nRapat dibuka oleh Wildan Fathurrahman, S.Kep., selaku Wakil Ketua DPRD Kota Bekasi. Rapat dihadiri oleh Koordinator Komisi IV DPRD Kota Bekasi, Faisal, S.E., beserta seluruh jajaran anggota dewan Komisi IV DPRD Kota Bekasi, dan perwakilan dari Dinas Kesehatan Kota Bekasi.\n\nTujuan utama dari rapat ini adalah untuk meninjau dan mengevaluasi laporan progres yang telah disampaikan oleh Dinas Kesehatan. Diskusi yang konstruktif diharapkan dapat memberikan masukan dan solusi untuk perbaikan layanan kesehatan di Kota Bekasi.\n\nEvaluasi laporan progress dinas kesehatan adalah bentuk menjalankan fungsi DPRD Kota Bekasi dalam mengawasi program kerja pemerintah agar tetap berjalan sesuai dengan perencanaan program-program kesehatan yang di butuhkan oleh masyarakat .\n\nSinergitas antara DPRD dengan Mitra kerja Dinas Kesehatan kami harapkan mampu mewujudkan kesejahteraan masyarakat dalam memberikan layanan kesehatan yang terjamin mutu dan kualitas layanan nya.\n\nMelalui rapat ini, DPRD Kota Bekasi berkomitmen untuk terus mengawal dan memastikan setiap program kerja pemerintah berjalan efektif demi kesejahteraan masyarakat.","post_time":1757936799,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":3,"like_count":51,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DOnyURuEyH_.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758515637958,"id":"DOnuVF7kyvl","image":"https://scontent-sjc3-1.cdninstagram.com/v/t51.71878-15/549217542_1438540584036566_5731824244670941150_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=100&ig_cache_key=MzcyMjE0NzM3NjY2MTczNjQyMQ%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM4LnNkci5DMyJ9&_nc_ohc=iJoU_gwJ3DgQ7kNvwFhZsIy&_nc_oc=Adm43INo2DNnlHh7tsWJnZxTWJbyxfq1HnaH2mKVF30Zdmmmxp5wA_iIdu-P-9Z7Z_Y&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc3-1.cdninstagram.com&_nc_gid=v3fLhH-Wqg00krOJ7rxW2Q&oh=00_AfamnhvL57A5lZH37q4y9yrL6cdFi-GzSAlGKp13dqC1Tg&oe=68D6A85D","caption":"Komisi II DPRD Kota Bekasi Mengadakan Rapat Dengar Pendapat Mengenai Masalah Pengelolaan Pasar Baru Bekasi\n\nBekasi, 15 September 2025 — Komisi II DPRD Kota Bekasi melakukan Rapat Dengar Pendapat mengenai isu pendapatan dan pengelolaan Pasar Baru Bekasi pada Senin, 15 September 2025, di Ruang Rapat Komisi II DPRD Kota Bekasi.\n\nRapat tersebut dipimpin oleh Latu Har Hary, S.Sn, selaku Ketua Komisi II.\nHadir pula Yenny Kristanti sebagai Wakil Ketua Komisi II, serta Hj. Evi Mafriningsianti, S.E., M.M., sebagai Sekretaris Komisi II. Kegiatan ini dihadiri oleh seluruh anggota Komisi II, yaitu Ir. Hj. Chairun Nisa, M.M., H. Gilang Esa Mohamad, S.IP., H. Suryo Harjo Sodikin, S.H., dan H. Agus Rohadi, S.E.\n\nDalam sesi pemaparan dan diskusi terbuka, Komisi II DPRD Kota Bekasi menerima berbagai masukan, keluhan, serta harapan dari pihak pengelola dan pengguna pasar mengenai tata kelola, transparansi, aspek pendapatan, hingga perbaikan fasilitas dan pelayanan di Pasar Baru Bekasi.\n\nDPRD Kota Bekasi tetap berkomitmen untuk terus mengawasi kebijakan pengelolaan pasar secara aktif demi menjaga keadilan, transparansi, serta kesejahteraan pedagang dan konsumen di Kota Bekasi.\nRapat hari ini menegaskan komitmen seluruh anggota Komisi II untuk mendorong terwujudnya pengelolaan pasar yang modern dan akuntabel di Kota Bekasi.","post_time":1757934648,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":1,"like_count":25,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DOnuVF7kyvl.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758515637958,"id":"DOlFqyfj5xJ","image":"https://scontent-sjc3-1.cdninstagram.com/v/t51.82787-15/547929081_17978143136916530_6273970161098992878_n.webp?stp=dst-webp_p720x720&_nc_cat=102&cb=30a688f7-c71c6308&ig_cache_key=MzcyMTQwNTU5Nzc1ODc1Nzk2MQ%3D%3D.3-ccb1-7-cb30a688f7-c71c6308&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjE0NDB4MTgwMC5zZHIuQzMifQ%3D%3D&_nc_ohc=AUAnnxo3HSQQ7kNvwH2oFQ9&_nc_oc=AdlY-1hrhnqUYvgcb7JBl4zneABnMdAv-d6l-AP85VpjHyP1nRHN4x0j5p56c8tFGEw&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc3-1.cdninstagram.com&_nc_gid=v3fLhH-Wqg00krOJ7rxW2Q&oh=00_AfZJ6E3ucbj48WXwFjuKaUI04jM-kxK8sG__XxvlzAfB8w&oe=68D6A861","caption":"Pengajian Rutin Majelis Ta'lim Nurul Jannah | Peringatan Maulid Nabi Muhammad SAW \"Meneladani Akhlak Nabi, Membangun Kehidupan Penuh Berkah\"\n\nMinggu, 14 September 2025\nPukul 19.30 WIB\ndi Mushola Nurul Jannah (Cikiwul)\n\nMauidhoh Hasanah:\nUst. Wildan Fathurrahman, S.Kep., Ns.\n\n@fathurrahmanwildan \n@dpc_pkbkotabekasi \n@fraksipkbkotabekasi\n@humasdprdkotabekasi \n \n#WildanFathurrahman \n#DPRDKotaBekasi \n#KomisiIV \n#FraksiPKB \n#WIBAWA \n#WildanBersamaWarga","post_time":1757846139,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":16,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DOlFqyfj5xJ.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758515637958,"id":"DOjBC_8E6ta","image":"https://scontent-sjc3-1.cdninstagram.com/v/t51.71878-15/548853894_1379330287173102_4226643873185157395_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=102&ig_cache_key=MzcyMDgyMjMyMTI3NzI4MzE2Mg%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM2LnNkci5DMyJ9&_nc_ohc=fsrIEYrw0w8Q7kNvwHF8c8h&_nc_oc=AdmzX2352YJdlZs-MyqUXPGCn4315w_LbBAtpMhq0NaGJRvI6EPtWhk1NMeLsVERZrI&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc3-1.cdninstagram.com&_nc_gid=v3fLhH-Wqg00krOJ7rxW2Q&oh=00_AfbbAU0u3T0DWwFySVzttIK-2F19F2ZYTjGSjzo0dyYXhg&oe=68D6B04B","caption":"Ketua DPRD Kota Bekasi Hadiri Pembukaan Pelatihan Dakwah MUI untuk Generasi Muda\n\nKOTA BEKASI, 13 September 2025 – Ketua Dewan Perwakilan Rakyat Daerah (DPRD) Kota Bekasi, Dr. Sardi Efendi, S.Pd., M.M., menunjukkan dukungannya terhadap pembinaan generasi muda dengan menghadiri acara Pembukaan Pelatihan Dakwah untuk Pemuda, Pelajar, dan Mahasiswa.\n\nAcara yang diselenggarakan oleh Komisi Dakwah dan Pengembangan Masyarakat Majelis Ulama Indonesia (MUI) Kota Bekasi ini berlangsung dengan khidmat di Aula Masjid Al-Barkah Kota Bekasi pada hari Sabtu, 13 September 2025.\n\nKegiatan yang dimulai sejak pukul 07.00 WIB ini bertujuan untuk membekali generasi muda Kota Bekasi dengan ilmu dan keterampilan berdakwah yang relevan dengan tantangan zaman. Kehadiran Ketua DPRD Kota Bekasi merupakan wujud nyata sinergi antara pemerintah daerah (umara) dan ulama dalam membina akhlak dan karakter generasi penerus.\n\nAcara pembukaan ini turut dihadiri oleh berbagai tokoh ulama terkemuka dan jajaran perangkat daerah Kota Bekasi, yang bersama-sama memberikan dukungan penuh bagi para peserta pelatihan.\n\nSuasana kebersamaan semakin terasa hangat saat acara ditutup dengan sesi ramah tamah dan foto bersama antara Dr. Sardi Efendi, para ulama, perwakilan pemerintah daerah, serta seluruh peserta dan panitia. Momen ini menjadi simbol komitmen bersama untuk memajukan dakwah dan mencetak kader-kader muda yang unggul di Kota Bekasi.","post_time":1757776711,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":17,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DOjBC_8E6ta.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758515637958,"id":"DOf51IzjwZz","image":"https://scontent-sjc3-1.cdninstagram.com/v/t51.82787-15/547828355_17977910990916530_2670711722421156033_n.webp?stp=dst-webp_p720x720&_nc_cat=102&cb=30a688f7-c71c6308&ig_cache_key=MzcxOTk0NjE0NjE5NTQzMDgyNA%3D%3D.3-ccb1-7-cb30a688f7-c71c6308&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjE0NDB4MTgwMC5zZHIuQzMifQ%3D%3D&_nc_ohc=aSUloSlOxYMQ7kNvwF2SFx_&_nc_oc=AdntAqwSFpGXig3kmagtwm8_1gw-O_IbDEOcyE61cmTt-mZVgkiIMyh8kQRZHF6HgYE&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc3-1.cdninstagram.com&_nc_gid=v3fLhH-Wqg00krOJ7rxW2Q&oh=00_AfaoQqawjO3nC7MPcWLc7AwSIItES3pBLDShBIIfk4aTDw&oe=68D69F08","caption":"Wildan Fathurrahman Mendesak Dinas Pendidikan dan Sekolah Swasta Kota Bekasi Tegakkan Keadilan Pengembalian Uang Pendaftaran\n\n@fathurrahmanwildan \n@dpc_pkbkotabekasi \n@fraksipkbkotabekasi\n@humasdprdkotabekasi \n \n#WildanFathurrahman \n#DPRDKotaBekasi \n#KomisiIV \n#FraksiPKB \n#WIBAWA \n#WildanBersamaWarga","post_time":1757672160,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":15,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DOf51IzjwZz.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758515637958,"id":"DOd9JW8E_QH","image":"https://scontent-sjc3-1.cdninstagram.com/v/t51.71878-15/545218549_1507026547280258_1982836115081231748_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=105&ig_cache_key=MzcxOTM5Nzc5MTIyMDYyNjQzOQ%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM2LnNkci5DMyJ9&_nc_ohc=SEZejQ7gGJkQ7kNvwH_ubE3&_nc_oc=AdnnoLV24ZUUEDAu7OtBnhFuAXRznfzi6uZNxBFlYa_XeJfghQkE405NX8yDecSjCm8&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc3-1.cdninstagram.com&_nc_gid=v3fLhH-Wqg00krOJ7rxW2Q&oh=00_AfZVc-S2QuzBzDBB6CPZv8KJf2gPr8NBQFfX2vqr7gevPQ&oe=68D6BF18","caption":"DPRD Kota Bekasi Menerima Aliansi Mahasiswa dan Pemuda Untuk Keadilan Demonstrasi dalam Aksi Massa Jilid 1\n\nBekasi, 11 September 2025 — DPRD Kota Bekasi menerima kedatangan Aliansi Mahasiswa dan Pemuda Untuk Keadilan Demonstrasi dalam sebuah aksi massa yang berlangsung damai pada hari Kamis, 11 September 2025, pukul 14.30 WIB. Aksi yang digelar di gedung DPRD ini bertujuan untuk menyampaikan aspirasi terkait sejumlah isu penting di Kota Bekasi.\n\nPerwakilan diterima langsung oleh Ketua Komisi IV, Adelia, S.H., M.M., Anggota Komisi I, Alimudin, S.Pd.I., M.Si., dan Sekretaris DPRD Kota Bekasi, Lia Erliani, AP., M.Si., serta para kepala bagian. Pertemuan ini menjadi wadah dialog antara mahasiswa dan perwakilan legislatif untuk mencari solusi atas permasalahan yang disuarakan.\nDalam pertemuan tersebut, AMPUD menyampaikan 11 poin sikap dan tuntutan, di antaranya:\n1. Mendesak DPRD Kota Bekasi merekomendasikan pengesahan RUU Perampasan Aset ke DPR RI.\n2. Mendesak pihak kepolisian membebaskan seluruh aktivis yang ditahan akibat aksi demonstrasi.\n3. Meminta Wali Kota dan DPRD Kota Bekasi untuk segera menyelesaikan kasus lahan warga yang dikelola oleh POLDA Metro Jaya.\n4. Mendesak Wali Kota dan DPRD untuk tidak lagi bersikap represif terhadap aksi massa.\n5. Meminta DPRD membatalkan seluruh kegiatan yang tidak berpihak kepada rakyat.\n6. Mendesak dan menonaktifkan oknum DPRD yang terlibat dalam skandal korupsi.\n7. Mendesak Wali Kota dan DPRD untuk mengevaluasi kinerja seluruh Puskesmas di Kota Bekasi.\n8. Meminta evaluasi dan pemecatan anggota dewan yang terlibat kasus korupsi.\n9. Mendesak DPRD memprioritaskan program pendidikan dan kesejahteraan.\n10. Meminta penutupan toko obat yang menjual obat-obatan ilegal.\n11. Mendesak adanya audit independen terhadap seluruh BUMD dan meminta BUMD yang tidak produktif untuk dibubarkan.\n\nDialog yang berlangsung secara kondusif ini menunjukkan adanya komitmen dari kedua belah pihak untuk bekerja sama. Aksi diakhiri dengan salaman dan foto bersama antara perwakilan mahasiswa, pemuda, dan jajaran DPRD Kota Bekasi, menandakan pertemuan yang konstruktif dan penuh harapan.","post_time":1757606808,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":19,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DOd9JW8E_QH.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758515637958,"id":"DOd1E6XE2zR","image":"https://scontent-sjc3-1.cdninstagram.com/v/t51.71878-15/544913803_672826529171665_8398575547892488937_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=105&ig_cache_key=MzcxOTM2MjMwMTI4NTA2Nzk4NQ%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM2LnNkci5DMyJ9&_nc_ohc=fLYKRXIuaaMQ7kNvwGUMuml&_nc_oc=AdkghcGvxP42nzIcRA9WV0G62URYSj8g5SoaUZ64nNzG8K3-8nk2dGNXeyJWrd4zr8M&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc3-1.cdninstagram.com&_nc_gid=v3fLhH-Wqg00krOJ7rxW2Q&oh=00_Afb0xYz_Zaobfxwkf0Rz-zkg18y80Xdl2t_CGGfXceMPFg&oe=68D6B030","caption":"DPRD Kota Bekasi Perkuat Kolaborasi dengan Instansi Vertikal Untuk Menunjang Ketertiban Umum, Keamanan Masyarakat dan Penanganan Konflik Sosial\n\nBekasi, 11 September 2025 – \nHari ini telah dilaksanakan Forum Sinergitas Pemerintah Daerah dan Instansi Vertikal dengan tema \"Penguatan Kolaborasi Pemerintah Daerah dengan Instansi Vertikal dalam Menunjang Ketertiban Umum, Keamanan Masyarakat, dan Penanganan Konflik Sosial.\" Kegiatan yang berlangsung di Gedung Balai Patriot Kota Bekasi pukul 08.00 - selesai.\n\nWakil Ketua II DPRD Kota Bekasi hadir langsung dalam forum tersebut, menegaskan komitmen DPRD untuk mendukung sinergi antara pemerintah daerah dan berbagai instansi vertikal. DPRD mendorong agar kolaborasi ini menjadi pondasi kuat dalam pelaksanaan pengawasan, penyusunan kebijakan, dan pengambilan langkah strategis guna menjaga ketertiban umum serta keamanan masyarakat.\n\nDengan kehadiran Wakil Ketua II DPRD dan keterlibatan penuh para kepala perangkat daerah, forum ini menunjukkan sinergi yang nyata antara lembaga legislatif dan eksekutif dalam membangun Kota Bekasi yang lebih aman dan tertib. \n\nDPRD Kota Bekasi berkomitmen untuk terus mengawal dan mendorong aksi kolaboratif sebagai bagian dari tugas dan fungsinya untuk kesejahteraan masyarakat.","post_time":1757602647,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":3,"like_count":37,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DOd1E6XE2zR.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758515637958,"id":"DOdefMnk4q2","image":"https://scontent-sjc6-1.cdninstagram.com/v/t51.71878-15/543764244_1299325191571990_8400794695345490461_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=101&ig_cache_key=MzcxOTI2Mjk1MjUyNTg5MjI3OA%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM2LnNkci5DMyJ9&_nc_ohc=1Bmo-mskLisQ7kNvwGUg-Ls&_nc_oc=AdkfEVwuKXWOsUZtwBedkN8Jdk1aFmpeLMWTTRtibvH8T_TtgZZExbC0_LswxrA-8Jw&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc6-1.cdninstagram.com&_nc_gid=v3fLhH-Wqg00krOJ7rxW2Q&oh=00_AfZPE45Jkf7nMYZYjsKIg2mi4FLg-L2sm4e2jafd4JsEfg&oe=68D69E23","caption":"Dewan Perwakilan Rakyat Daerah (DPRD) Kota Bekasi Komisi IV Gelar Rapat Terkait Evaluasi Progres Pendidikan Kota\n\nBekasi, 11 September 2025 — Komisi IV Dewan Perwakilan Rakyat Daerah (DPRD) Kota Bekasi hari ini menggelar rapat penting di ruang rapat Komisi IV DPRD Kota Bekasi. \n\nRapat yang dipimpin oleh Ketua Komisi IV, Adelia, S.H., M.M., dimulai tepat pukul 09.00 WIB. Agenda utama pertemuan ini adalah untuk menganalisis dan membahas berbagai aspek terkait perkembangan pendidikan, termasuk capaian, kendala, dan strategi yang perlu ditingkatkan untuk mencapai target pendidikan yang lebih baik di masa mendatang.\n\nRapat ini juga dihadiri oleh jajaran Pimpinan dan Anggota Komisi IV :\n1. Wildan Fathurrahman, S.Kep (Wakil Ketua Komisi IV);\n2. R. Eko Setyo Pramono, S.E. (Sekretaris Komisi IV);\n3. Siti Mukhliso, S.Ag., M.Ag. (Anggota Komisi IV);\n4. H. Bambang Purwanto, S.Pd.I (Anggota Komisi IV);\n5. Tanti Herawati, S.H., M.H (Anggota Komisi IV);\n6. Misbahuddin, S.E. (Anggota Komisi IV);\n7. Ahmadi (Anggota Komisi IV);\n8. Mubakhi, S.M. (Anggota Komisi IV).\n\ndan jajaran pejabat Dinas Pendidikan Kota Bekasi untuk melakukan evaluasi mendalam terhadap kemajuan program pendidikan di Kota Bekasi.\n\nBeberapa poin penting yang dibahas dalam rapat tersebut antara lain:\n1. Progres Program Pendidikan: Diskusi mengenai sejauh mana program-program pendidikan yang telah direncanakan berhasil diimplementasikan;\n2. Tantangan dan Solusi: Mengidentifikasi hambatan-hambatan yang dihadapi di lapangan dan mencari solusi inovatif untuk mengatasinya;\n3. Kualitas Pendidikan: Evaluasi terhadap standar kualitas pengajaran, fasilitas, dan kurikulum untuk memastikan pendidikan yang diterima masyarakat berkualitas tinggi.\n\nRapat ini merupakan wujud komitmen DPRD Kota Bekasi Komisi IV dalam mengawal dan memastikan bahwa sektor pendidikan mendapatkan perhatian yang optimal. Hasil dari evaluasi ini akan menjadi dasar bagi perumusan kebijakan dan rekomendasi yang akan diajukan kepada pemerintah kota untuk perbaikan sistem pendidikan secara berkelanjutan.","post_time":1757590925,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":37,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DOdefMnk4q2.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758515637958,"id":"DOcm8tzE1RB","image":"https://scontent-sjc3-1.cdninstagram.com/v/t51.82787-15/545339152_17890075353342290_3681583514195771544_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=103&ig_cache_key=MzcxOTAxODY5MDQxMjUwMDAzMzE3ODkwMDc1MzUwMzQyMjkw.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjYzMngxMTI0LnNkci5DMyJ9&_nc_ohc=UbrESrzKhdUQ7kNvwF9TRtp&_nc_oc=AdkE4Tn6O6sgAUGhOKznPXaVGRKgA_fNcOW91p2XFyWyHQDf94o9OiBYZXWEXnlZVW0&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc3-1.cdninstagram.com&_nc_gid=v3fLhH-Wqg00krOJ7rxW2Q&oh=00_AfYwkyLml770E0LdJvEd89ZyojeRv8IoD0Ko4OY0Hp0evQ&oe=68D6B2F0","caption":"Pimpinan dan Anggota DPRD Kota Bekasi dengan Walikota serta Wakil Walikota Bekasi untuk Membahas Aspirasi Aliansi Rakyat Miskin Kota\n\nBEKASI, 10 September 2025 – Ketua DPRD Kota Bekasi, Dr. Sardi Efendi, S.Pd., M.M., hari ini melakukan pertemuan langsung dengan Walikota Bekasi dan Wakil Walikota Bekasi. Pertemuan yang berlangsung di Kantor Walikota Bekasi ini menjadi tindak lanjut cepat atas audiensi yang digelar hari itu juga dengan Aliansi Rakyat Miskin Kota.\n\nDalam pertemuan tersebut, Sardi Efendi menyampaikan secara langsung poin-poin aspirasi dan tuntutan masyarakat yang telah diterima oleh DPRD. Ia menekankan pentingnya sinergi antara legislatif dan eksekutif untuk segera merumuskan solusi dan kebijakan yang pro-rakyat.\n\nBeberapa isu utama yang dibahas meliputi:\n1. Kebijakan Anggaran Pro-Rakyat: Diskusi mendalam dilakukan terkait kemungkinan implementasi program-program seperti seragam sekolah gratis, program air minum di sekolah, revitalisasi angkutan umum, dan peningkatan anggaran untuk UMKM.\n2. Efisiensi Anggaran: DPRD mengajak Pemerintah Kota untuk meninjau kembali efisiensi tunjangan bagi pimpinan dan pejabat daerah agar anggaran bisa dialihkan untuk program yang lebih menyentuh masyarakat.\n3. Pajak PBB: Pembahasan juga menyentuh soal keringanan dan pembebasan tunggakan Pajak Bumi dan Bangunan (PBB) sesuai dengan anjuran Gubernur Jawa Barat, untuk meringankan beban ekonomi warga.\n\nWalikota dan Wakil Walikota Bekasi menyambut baik inisiatif DPRD dan berkomitmen untuk menindaklanjuti poin-poin yang disampaikan. Mereka sepakat untuk membentuk tim kerja bersama antara legislatif dan eksekutif guna mengkaji lebih detail usulan-usulan tersebut.\n\nPertemuan ini menjadi langkah konkret DPRD dalam menjalankan fungsi representasinya, sekaligus menunjukkan komitmen bersama antara legislatif dan eksekutif untuk menanggapi tuntutan rakyat dengan serius dan bertanggung jawab.\n_______________________\n\nMedia sosial DPRD Kota Bekasi 2025 - 2029 :\n\nInstagram : sekretariatdprdkotabekasi\nFb : SekretariatDPRDKotaBekasi\nYouTube : humasdprdbekasi6872\n\n#DPRDKotaBekasil\n#HumasDPRDKotaBekasi\n#sekretariatdprdkotabekasi","post_time":1757561768,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":17,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DOcm8tzE1RB.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758515637958,"id":"DOcknvIE-uj","image":"https://scontent-sjc6-1.cdninstagram.com/v/t51.71878-15/543673870_1304373971232360_6800248527054180026_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=111&ig_cache_key=MzcxOTAwODQ1MjYzNjU2ODQ4Mw%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM2LnNkci5DMyJ9&_nc_ohc=3BVTZs0xDHIQ7kNvwGJSWNS&_nc_oc=AdmYWhPp8CfO1CgYagcmc0Iq1InZvqxh4-fARKOrfmOnAzHzQTxHvLSwfuwG2DO-FfQ&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc6-1.cdninstagram.com&_nc_gid=v3fLhH-Wqg00krOJ7rxW2Q&oh=00_AfZth-I9RRf8SxS0IPWgUbtPzx-b9_SZuDs2UlNgXLoGuA&oe=68D6A88B","caption":"Pimpinan dan Anggota DPRD Kota Bekasi Terima Aspirasi Aliansi Rakyat Miskin Kota, Siap Tindak Lanjuti Tuntutan Rakyat\n\nBEKASI, 10 September 2025 - Pimpinan dan anggota Dewan Perwakilan Rakyat Daerah (DPRD) Kota Bekasi menerima kunjungan audiensi dari Aliansi Rakyat Miskin Kota. Pertemuan yang berlangsung di Ruang Aspirasi DPRD Kota Bekasi mulai pukul 13.00 WIB ini bertujuan untuk menampung dan mendengarkan secara langsung aspirasi dari masyarakat.\nDelegasi Aliansi Rakyat Miskin Kota menyampaikan sejumlah poin tuntutan yang menjadi perhatian utama mereka.\n \nAspirasi tersebut mencakup beberapa isu krusial terkait kebijakan publik dan kesejahteraan masyarakat, antara lain:\n1. Efisiensi Tunjangan untuk Pimpinan DPRD dan Kepala Daerah.\n2. Diskon dan Pembebasan Tunggakan Pajak PBB sesuai dengan himbauan Gubernur Jawa Barat.\n3. Peningkatan Kinerja Pengawasan DPRD terhadap kinerja eksekutif.\n\nKebijakan Politik Anggaran yang berpihak kepada rakyat, meliputi:\n1. Seragam sekolah gratis untuk siswa PAUD, SD, dan SMP.\n Program air minum di seluruh ruang kelas. \n2. Pembangunan Halte dan sarana lainnya untuk ojek online (ojol).\n3. Revitalisasi angkutan umum (angkot) dan subsidi untuk keberlanjutannya.\n4. Pembangunan Balai Latihan Kerja (BLK).\n5. Peningkatan anggaran untuk program UMKM, koperasi, perlindungan anak, dan program lain yang bersentuhan langsung dengan masyarakat.\n\nMenanggapi aspirasi tersebut, Pimpinan DPRD Kota Bekasi menyatakan apresiasi yang tinggi terhadap partisipasi aktif masyarakat dalam menyampaikan suara. DPRD Kota Bekasi berkomitmen untuk segera menindaklanjuti tuntutan ini dengan melakukan pembahasan internal dan berkoordinasi dengan Pemerintah Kota Bekasi untuk mencari solusi terbaik. \n\nPertemuan ini menegaskan komitmen DPRD dalam menjalankan fungsi representasi, memastikan setiap suara rakyat didengarkan dan diperjuangkan demi mewujudkan kebijakan yang pro-rakyat di Kota Bekasi.\n_______________________\n\nMedia sosial DPRD Kota Bekasi 2025 - 2029 :\n\nInstagram : sekretariatdprdkotabekasi\nFb : SekretariatDPRDKotaBekasi\nYouTube : humasdprdbekasi6872\n\n#DPRDKotaBekasil\n#HumasDPRDKotaBekasi\n#sekretariatdprdkotabekasi","post_time":1757560431,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":1,"like_count":36,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DOcknvIE-uj.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758515637958,"id":"DObJNJok_9d","image":"https://scontent-sjc6-1.cdninstagram.com/v/t51.71878-15/546496274_784543584525480_6555270227659141676_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=104&ig_cache_key=MzcxODYwNjQwMzQ0MDczODE0MQ%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM2LnNkci5DMyJ9&_nc_ohc=lwgb9787QQ4Q7kNvwGIEYso&_nc_oc=AdmERL-1beQo-rG8gcX-rIhadMXXrMoU7GCmpOlZM3yMI9bvg0gzflAQhB9MX5FUC2I&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc6-1.cdninstagram.com&_nc_gid=v3fLhH-Wqg00krOJ7rxW2Q&oh=00_AfbttkXgtLyQGFiY5A2RAOc9EVB0cNPUnZ0GFTeP0x8pzw&oe=68D6A890","caption":"Komisi IV DPRD Kota Bekasi Gelar Rapat Audiensi Bahas Dugaan Pelanggaran SOP di Rumah Sakit EMC Pekayon Kota Bekasi\n\nBekasi, 10 September 2025 — Pada hari ini, pukul 14.00 WIB, Komisi IV DPRD Kota Bekasi mengadakan rapat audiensi bertempat di Aula Lantai III Gedung DPRD Kota Bekasi dengan agenda membahas dugaan pelanggaran Standar Operasional Prosedur (SOP) di Rumah Sakit EMC Pekayon Kota Bekasi.\n\nRapat ini dipimpin oleh Wakil Ketua Komisi IV DPRD Kota Bekasi yaitu, Wildan Fathurrahman, S.Kep. dan dihadiri Anggota Komisi IV DPRD Kota Bekasi  H. Bambang Purwanto, S.Pd.I., Ahmadi, Agus, S.E., Siti Mukhliso, S.Ag. M.Ag., dan Mubakhi, S.M., serta menghadirkan beberapa pihak terkait yaitu:\n\n1. Sekretaris Dinas Kesehatan Kota Bekasi;\n\n2. Direktur Rumah Sakit EMC Pekayon Kota Bekasi;\n\n3. Ketua Asosiasi Rumah Sakit Swasta Kota Bekasi.\n\nPelaksanaan rapat dimaksudkan untuk memperjelas informasi serta meminta penjelasan langsung dari pihak terkait mengenai dugaan pelanggaran SOP di Rumah Sakit EMC Pekayon. Melalui rapat ini, DPRD Kota Bekasi berupaya memastikan pelayanan kesehatan di Kota Bekasi berjalan sesuai standar, serta masyarakat mendapatkan jaminan pelayanan yang aman dan berkualitas.\n\nDPRD Kota Bekasi mendukung penuh pelaksanaan rapat ini sebagai bagian dari fungsi pengawasan DPRD dalam memastikan penyelenggaraan layanan publik, khususnya disektor kesehatan, sesuai dengan aturan dan ketentuan yang berlaku.","post_time":1757512518,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":1,"like_count":37,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DObJNJok_9d.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758515637958,"id":"DOak72jCWId","image":"https://scontent-sjc3-1.cdninstagram.com/v/t51.82787-15/546668245_18388568320193484_655409886160139383_n.heic?stp=dst-jpg_e35_s720x720_tt6&_nc_cat=102&cb=30a688f7-c71c6308&ig_cache_key=MzcxODQ0Njg3MjA5NzUzNzcyNQ%3D%3D.3-ccb1-7-cb30a688f7-c71c6308&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjE0NDB4MTA4MC5zZHIuQzMifQ%3D%3D&_nc_ohc=ZZDYP5g94iMQ7kNvwEzG5Rx&_nc_oc=Adl9cr9h0LzLcOXMJsHK2b1sD0OOl2FIjAtdG-di3lvA5uzTZTMkYOZRQP4C9LlL4ro&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc3-1.cdninstagram.com&_nc_gid=v3fLhH-Wqg00krOJ7rxW2Q&oh=00_AfbPh9hn5DkQ9a9wxhQb-E4IX99oCIb8IrRgnj91YghUow&oe=68D6B2A7","caption":"Plt. Kepala Dinas Tenaga Kerja dan Wakil Komisi IV DPRD Kota Bekasi @fathurrahmanwildan  menghadiri dan membuka kegiatan Sosialisasi Peningkatan Pelindungan Pekerja Migran Indonesia bagi Aparatur Kelurahan dan Kecamatan se-Kota Bekasi, berkolaborasi antara Pemerintah Kota Bekasi dengan PT. Bahana Mega Prestasi.","post_time":1757493433,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":22,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DOak72jCWId.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758515641094,"id":"DONF13HE_YA","image":"https://scontent-sjc3-1.cdninstagram.com/v/t51.71878-15/542958720_1597164384582184_6987599577904787566_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=100&ig_cache_key=MzcxNDY1MDk1OTE4OTg5ODc1Mg%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHg3OTYuc2RyLkMzIn0%3D&_nc_ohc=tIaGZjVbYZUQ7kNvwFHmZC1&_nc_oc=AdkWUlnBvfgSjQ9hAGgNpmc3dlr7xVMezaPzN7z5DcKlyRcJ9z3iCThq_7zoZnRLzJw&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc3-1.cdninstagram.com&_nc_gid=w-I6vgk-YClCaL_jwLzu3A&oh=00_AfbGXhYRkAVqbWVVXIvcXDMvAqTWlRtLf2DicBFPGLiOdQ&oe=68D6B399","caption":"Segenap Keluarga Besar DPRD Kota Bekasi mengucapkan :\n\nSelamat Memperingati Maulid Nabi Muhammad SAW 1447 H / 2025 M \n\nMari jadikan peringatan ini sebagai momen untuk mempererat silaturahmi dan menyebarkan kebaikan di tengah masyarakat.","post_time":1757040969,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":1,"like_count":18,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DONF13HE_YA.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758515641094,"id":"DOMs5owEr_j","image":"https://scontent-sjc3-1.cdninstagram.com/v/t51.82787-15/542848949_17977044770916530_924551561577404768_n.webp?stp=dst-webp_p720x720&_nc_cat=105&cb=30a688f7-c71c6308&ig_cache_key=MzcxNDU0MTI2NzQ4NjY4NzIwMw%3D%3D.3-ccb1-7-cb30a688f7-c71c6308&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjE0NDB4MTgwMC5zZHIuQzMifQ%3D%3D&_nc_ohc=e-vepDExx_gQ7kNvwGag42b&_nc_oc=Adnw6HqmncezNMyu9o8630PYAEX5OR1-zgeFyMY8TWOq6IXd9KkjQUmWdtAfJM52Oas&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc3-1.cdninstagram.com&_nc_gid=w-I6vgk-YClCaL_jwLzu3A&oh=00_AfZLauxahv_28Yy7AT-vPXyjE_PfiUD1AeyKas0gJ5BN1w&oe=68D68AC0","caption":"Selamat memperingati Maulid Nabi Muhammad SAW.\n\n@fathurrahmanwildan \n@dpc_pkbkotabekasi \n@fraksipkbkotabekasi\n@humasdprdkotabekasi \n \n#WildanFathurrahman \n#DPRDKotaBekasi \n#KomisiIV \n#FraksiPKB \n#WIBAWA \n#WildanBersamaWarga","post_time":1757027847,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":16,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DOMs5owEr_j.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758515641094,"id":"DOLf_72k1g9","image":"https://scontent-sjc3-1.cdninstagram.com/v/t51.71878-15/542507104_24530567433296611_6581756842993115821_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=100&ig_cache_key=MzcxNDIwMzA1MDczMjM3ODE3Mw%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM2LnNkci5DMyJ9&_nc_ohc=ugSWZDq6JKIQ7kNvwEqpxSL&_nc_oc=AdlNw7t5c5beFgi5CPta5hGvNhDsiVzZRoqNvvRf0lxGjvEv3chtQBmXmcwmbqXj0Sc&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc3-1.cdninstagram.com&_nc_gid=w-I6vgk-YClCaL_jwLzu3A&oh=00_AfZdtp8KOmtikkaUhPif-0sjAL6utVut_d8DjrrlrfCtfw&oe=68D6A4B9","caption":"Komisi II DPRD Kota Bekasi Gelar Rapat Kerja Bahas Permasalahan di Apartemen Kemang View (AKV)\n\nBekasi, 4 September 2025 — Komisi II DPRD Kota Bekasi menggelar rapat kerja pada Kamis, 4 September 2025, bertempat di Ruang Rapat Komisi II DPRD Kota Bekasi pukul 10.00 WIB. Agenda utama rapat adalah membahas penyelesaian permasalahan yang tengah dihadapi penghuni Apartemen Kemang View (KVA).\n\nDalam agenda tersebut, Komisi II DPRD Kota Bekasi turut mengundang Ketua Perhimpunan Pemilik dan Penghuni Satuan Rumah Susun (P3SRS) Apartemen Kemang View untuk memaparkan kondisi serta permasalahan yang dialami para penghuni. Pertemuan ini menjadi sarana bagi DPRD untuk memperoleh informasi secara langsung sekaligus mencari solusi bersama atas persoalan yang ada.\n\nRapat kerja ini dipimpin langsung oleh jajaran Komisi II DPRD Kota Bekasi, yaitu:\n- Latu Har Harry, S. Sn. (Ketua Komisi II)\n- Yenny Kristianti (Wakil Ketua Komisi II)\n- Hj. Evi Mafriningsianti, S.E.,M.M. (Sekretaris Komisi II)\nSelain itu, hadir pula anggota Komisi II DPRD Kota Bekasi, yaitu:\n- Ir. Hj. Chairun Nisa, M.M. \n- Doddy Sukmawirawan, S.IP.\n- H. Suryo Harjo\n- Sodikin, S.H.\n\nPembahasan rapat juga menekankan pentingnya terjalin komunikasi yang transparan antara penghuni dan pengelola apartemen. Melalui dialog yang dipandu oleh DPRD, diharapkan dapat lahir kesepakatan yang lebih efektif, cepat, dan berpihak pada kepentingan semua pihak.\n\nKomisi II DPRD Kota Bekasi tetap berkomitmen untuk mengawal berbagai persoalan yang menyangkut kepentingan publik. Rapat kerja ini menjadi bukti nyata peran DPRD dalam menjaga kenyamanan dan kesejahteraan warga, khususnya masyarakat yang tinggal di apartemen di Kota Bekasi.","post_time":1756987606,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":2,"like_count":31,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DOLf_72k1g9.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758515641094,"id":"DOLOIatD1UW","image":"https://scontent-sjc6-1.cdninstagram.com/v/t51.71878-15/542941070_1101746434937952_7976108912018102052_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=101&ig_cache_key=MzcxNDEyNDQ2ODc3NzM0MjIzMA%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM4LnNkci5DMyJ9&_nc_ohc=CcGvPfi4mWUQ7kNvwEaGHPA&_nc_oc=AdlxptOzyjqcfLxHVhEUwT-zwfSZHkTcHyfShitfhMn7iFHn5IMsXmnbYN_YNWI6nWY&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc6-1.cdninstagram.com&_nc_gid=w-I6vgk-YClCaL_jwLzu3A&oh=00_AfbB4RB6LyDkMcMCdg2rZeGfFLKtMfVjNF7pzhn_Ut0HQA&oe=68D68BC0","caption":"Angga, warga Bantargebang yang tertahan di Kamboja, akhirnya berhasil pulang setelah melalui proses panjang.\nKepulangannya difasilitasi melalui koordinasi dengan pihak relevan. \nBentuk nyata kepedulian dan perjuangan Kang Wildan  untuk warga\n\n@fathurrahmanwildan \n@dpc_pkbkotabekasi \n@fraksipkbkotabekasi\n@humasdprdkotabekasi \n \n#WildanFathurrahman \n#DPRDKotaBekasi \n#KomisiIV \n#FraksiPKB \n#WIBAWA \n#WildanBersamaWarga","post_time":1756979433,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":6,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DOLOIatD1UW.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758515641094,"id":"DOLNJ7wEpHk","image":"https://scontent-sjc3-1.cdninstagram.com/v/t51.71878-15/540677352_2164780330685289_1553910631293887358_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=105&ig_cache_key=MzcxNDEyMDE3NDkzNDMzMTg3Ng%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM2LnNkci5DMyJ9&_nc_ohc=uOknTdJB_JwQ7kNvwEyoY2F&_nc_oc=AdmlJAJmKDW5Ct1iigeqnfX1arDeAqUaHAQqMor1Qiz6vzqZAueK_gwh21LFUS7kUWY&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc3-1.cdninstagram.com&_nc_gid=w-I6vgk-YClCaL_jwLzu3A&oh=00_AfbL0_xIIv-GvgGSPKEjoZCkP0lw_fSpEAFLbZzOo5GKCA&oe=68D6A3FB","caption":"Kegiatan Program 1000 Pohon bersama Sesama Indonesia Foundation @sesamaindonesia_foundation dan DPD PSI Kabupaten  Bekasi dalam meningkatkan penghijauan di wilayah wilayah Bekasi. \n\nProgram ini dalam bentuk support kepada Mentri kehutanan dalam memperbanyak tanaman khususnya dibekasi.","post_time":1756977912,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":3,"like_count":24,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DOLNJ7wEpHk.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758515641094,"id":"DOKu0BMCZIj","image":"https://scontent-sjc6-1.cdninstagram.com/v/t51.71878-15/541748296_1300382301491001_3588747747442920565_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=104&ig_cache_key=MzcxMzk4NjcyNzU0ODM5MTk3MQ%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM4LnNkci5DMyJ9&_nc_ohc=O7BMS0vwWt0Q7kNvwE6oa8A&_nc_oc=AdkpP6gdU4B3FvK2ejKnbz9Zbq1kTf7Z1ve-kVzuSDHcaeyCyYgfTnQ9VeDsTxET09w&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc6-1.cdninstagram.com&_nc_gid=w-I6vgk-YClCaL_jwLzu3A&oh=00_AfZa8tJkv5O4VxDpiCQ_N-L7J6nQ-aVus7SpIs8SNR09OQ&oe=68D68CE1","caption":"Alhamdulillah, Angga akhirnya pulang dari Kamboja.\nSatu nyawa terselamatkan, ribuan doa terkabulkan.\n\n#KangWildan #BekasiPeduli #AnggaPulang #FYP","post_time":1756961849,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":24,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DOKu0BMCZIj.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758515641094,"id":"DOKl_iukmkv","image":"https://scontent-sjc3-1.cdninstagram.com/v/t51.71878-15/542374761_25214926508110415_4037951926874857455_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=106&ig_cache_key=MzcxMzk0NzkzNzA1NjkwOTYxNQ%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM2LnNkci5DMyJ9&_nc_ohc=vTQ5F9-HcaUQ7kNvwGglXxZ&_nc_oc=Adk0So1X7hvKZoSXRhuJqPWadPP9OsSw0Z1vC6PyJrPL4_JPMbtVi4W00C5qQvq-v6k&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc3-1.cdninstagram.com&_nc_gid=w-I6vgk-YClCaL_jwLzu3A&oh=00_AfZP30ZV5O5uv8-4zLywW-1YMdJZXU0I-iaZIWAkEMQkTA&oe=68D6B3A1","caption":"Semoga semuanya berjalan lancar dan bermanfaat untuk semua 😊.\n\n#kotabekasi #faisal #dprdkotabekasi #golkarkotabekasi #insentif #rt #rw #posyandu #walikotabekasi","post_time":1756957470,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":15,"like_count":188,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DOKl_iukmkv.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758515641094,"id":"DOKPy28Ew3X","image":"https://scontent-sjc3-1.cdninstagram.com/v/t51.71878-15/541949141_1355571336128316_9193255677565557763_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=105&ig_cache_key=MzcxMzg1MDMwODM4MTgzODgwNw%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM2LnNkci5DMyJ9&_nc_ohc=P_a2WfdPcLcQ7kNvwGKs3cl&_nc_oc=AdlUvZmsUgbXIC59w34REUZyOeNXs0vSCVox_ACgFHm-OlN2zSiga4sVJcDknhdbHK4&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc3-1.cdninstagram.com&_nc_gid=w-I6vgk-YClCaL_jwLzu3A&oh=00_AfZomdAcN1t8mPaOKo7yHQEtz3PiotR9ceMGgRQmUQJdNw&oe=68D69780","caption":"Podcast Ketua Bapemperda \nDariyanto, S.Kom., M.Pd. dengan tema Geliat Pembangunan Wilayah Kota Bekasi\n\n#DPRDKotaBekasil\n#HumasDPRDKotaBekasi\n#sekretariatdprdkotabekasi","post_time":1756945535,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":22,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DOKPy28Ew3X.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758515641094,"id":"DOI_a1ck5k9","image":"https://scontent-sjc3-1.cdninstagram.com/v/t51.71878-15/539463276_1509880187124925_7777080191643477552_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=110&ig_cache_key=MzcxMzQ5NjgxMzc5MTMyMDM4MQ%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM2LnNkci5DMyJ9&_nc_ohc=ya9aIchhCr4Q7kNvwHxcw3e&_nc_oc=AdmHC6O24I2ZMuh4JMWOKw-HJCQfQD3zl875uaXcjXOXSfiNvx7Rkp-x1MGDS7MS25s&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc3-1.cdninstagram.com&_nc_gid=w-I6vgk-YClCaL_jwLzu3A&oh=00_AfbxNDd5EwEOkQmhqx6-bYV0T8jaj6clVJXZUYS9-_jCRw&oe=68D6B957","caption":"Dukungan Penuh DPRD untuk Pelantikan Pejabat Pimpinan Tinggi Pratama Kota Bekasi\n\nBekasi, 3 September 2025 – Sejumlah Pejabat Pimpinan Tinggi Pratama dilantik hari ini dalam sebuah acara khidmat yang diselenggarakan di Aula H. Nonon Sonthanie Kota Bekasi. Acara ini merupakan langkah strategis Pemerintah Kota Bekasi untuk memperkuat birokrasi dan meningkatkan kualitas pelayanan publik.\n\nPelantikan ini dihadiri oleh berbagai tokoh penting, termasuk Dr. Sardi Efendi, S.Pd., M.M., serta Ketua Komisi I DPRD Kota Bekasi, Murfati Lidianto, S.E., M.A. Kehadiran Ketua Komisi I menunjukkan dukungan penuh dari pihak legislatif terhadap reformasi birokrasi yang sedang dijalankan oleh pemerintah kota.\n\nDalam sambutannya, Wali Kota Bekasi Triadhianto Tjahyono menekankan pentingnya integritas, profesionalisme, dan komitmen para pejabat yang baru dilantik. Menurutnya, rotasi dan promosi jabatan adalah hal yang wajar dalam organisasi, yang bertujuan untuk penyegaran dan penyesuaian dengan kebutuhan.\n\nPelantikan ini diharapkan menjadi momentum penting bagi Pemerintah Kota Bekasi untuk mewujudkan visi kota yang maju, sejahtera, dan berkeadilan. Para pejabat yang baru dilantik diharapkan dapat segera beradaptasi dan menjalankan tugasnya dengan penuh tanggung jawab demi memberikan pelayanan terbaik kepada seluruh masyarakat Kota Bekasi.","post_time":1756903398,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":34,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DOI_a1ck5k9.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758515641094,"id":"DOIe78gElkr","image":"https://scontent-sjc3-1.cdninstagram.com/v/t51.82787-15/541601687_17862212760467099_3062486463218369365_n.heic?stp=dst-jpg_e35_p720x720_tt6&_nc_cat=105&cb=30a688f7-c71c6308&ig_cache_key=MzcxMzM1Mzk1MzU3NDAxNzMyMw%3D%3D.3-ccb1-7-cb30a688f7-c71c6308&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjE0NDB4MTgwMC5zZHIuQzMifQ%3D%3D&_nc_ohc=yqFvctaQEEYQ7kNvwG_81Tc&_nc_oc=AdlID9QGoa4SRBVpEBpiVw2bsS22ZrVKXd0f_O6W7JTeRMdLB3Cv5hFE2dPiRXeqoF0&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc3-1.cdninstagram.com&_nc_gid=w-I6vgk-YClCaL_jwLzu3A&oh=00_AfYZHdNbssz3Ao34il0zEKmfyGxhRcAP4VvJLCepo6k50Q&oe=68D68ADD","caption":"Wakil Ketua Komisi I DPRD Kota Bekasi, Rudy Heryansah, menyampaikan ucapan selamat atas pelaksanaan rotasi pejabat eselon II di lingkungan Pemerintah Kota Bekasi. Menurutnya, rotasi ini merupakan bagian dari dinamika organisasi dan langkah penting dalam penyegaran birokrasi.\n\nRudy berharap seluruh pejabat yang mendapatkan amanah baru dapat segera beradaptasi serta bekerja maksimal sesuai dengan tupoksi masing-masing. Ia menekankan pentingnya kontribusi nyata para pejabat dalam meningkatkan Pendapatan Asli Daerah (PAD), sehingga program pembangunan kota dapat berjalan lebih optimal.\n\n“Selamat kepada para pejabat eselon II yang baru dilantik. Kami berharap ke depan dapat semakin bersinergi, bekerja profesional, dan menghadirkan inovasi, khususnya dalam upaya peningkatan PAD Kota Bekasi,” ujar Rudy.","post_time":1756886308,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":6,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DOIe78gElkr.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758515641094,"id":"DOGjCrFk1q_","image":"https://scontent-sjc6-1.cdninstagram.com/v/t51.71878-15/541918970_1082377740760290_9026752857174370217_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=101&ig_cache_key=MzcxMjgwOTA1ODE0NDgzNjI4Nw%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM4LnNkci5DMyJ9&_nc_ohc=xcVqPbyUtxgQ7kNvwHquG8y&_nc_oc=AdlZQKz5c3H-0VpuabYtFgpUmxlcQp89iZcW2BskXr5xBr_SlCwxB3lFtmOaViv8Sww&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc6-1.cdninstagram.com&_nc_gid=w-I6vgk-YClCaL_jwLzu3A&oh=00_AfYJSe2uK-k-afJrW0IHtmAhCSqO6eb00h80cRvUt18fiA&oe=68D696D9","caption":"DPRD Kota Bekasi Gelar Rapat Paripurna Perubahan KUA-PPAS APBD Tahun 2025\n\nBekasi, 2 September 2025 – Dewan Perwakilan Rakyat Daerah (DPRD) Kota Bekasi hari ini menggelar Rapat Paripurna di Ruang Sidang Paripurna DPRD Kota Bekasi, Jl. Chairil Anwar No. 112, Bekasi. Rapat dimulai pukul 09.00 WIB dan dihadiri oleh seluruh Pimpinan dan Anggota DPRD Kota Bekasi, Wali Kota Bekasi, serta jajaran Pemerintah Kota Bekasi.\n\nAgenda rapat paripurna mencakup pembukaan, laporan dari Badan Anggaran DPRD, pembacaan dan penandatanganan Rancangan Nota Kesepakatan antara Pemerintah Kota Bekasi dan DPRD Kota Bekasi terkait Perubahan Kebijakan Umum Anggaran (KUA) dan Perubahan Prioritas Plafon Anggaran Sementara (PPAS) APBD Kota Bekasi Tahun Anggaran 2025. Rangkaian kegiatan dilanjutkan dengan sambutan Wali Kota Bekasi, pembacaan doa, dan penutupan.\n\nRapat paripurna ini merupakan langkah penting dalam memastikan proses perencanaan dan pengelolaan anggaran daerah berjalan sesuai ketentuan serta mampu menjawab kebutuhan pembangunan Kota Bekasi. Dengan adanya perubahan KUA-PPAS, program-program prioritas dapat lebih disesuaikan untuk mendukung pelayanan publik dan meningkatkan kesejahteraan masyarakat.","post_time":1756821446,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":3,"like_count":26,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DOGjCrFk1q_.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758515641094,"id":"DOGiAYUib_o","image":"https://scontent-sjc3-1.cdninstagram.com/v/t51.82787-15/541932168_18524721778019727_7122318820985341791_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=110&ig_cache_key=MzcxMjgwNDUwMjUwOTMwNTgzMjE4NTI0NzIxNzc1MDE5NzI3.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjcyMHgxMjgwLnNkci5DMyJ9&_nc_ohc=9dG3TEYY65IQ7kNvwHuNBJ1&_nc_oc=AdlG5RN_I93SepRfwXqQJEFTZIhUOJG9Aaak3_8JbsObLdNFwRz2drfQ0_mcakJWMJ4&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc3-1.cdninstagram.com&_nc_gid=w-I6vgk-YClCaL_jwLzu3A&oh=00_Afbj5m3XNzc9eIaBdbkz1wQzExHm--duSeyFIdYggyDELw&oe=68D69459","caption":"Repost @prokopimkotabekasi @bekasikota.setda\n.\nMasyaAllah Tabarakallah \n.\nKeindahan sebuah kota bukan hanya pada bangunannya, tapi pada warganya yang mampu menjaga kedamaian bersama.\n.\nBangga menjadi bagian Warga Kota Bekasi yg guyub, cinta damai & kompak.\n.\nNyok! Bareng-bareng terus #jagabekasi agar tetap aman dan kondusif untuk #indonesiadamai🇲🇨 #jabaristimewa #kotabekasikeren","post_time":1756821137,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":1,"like_count":15,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DOGiAYUib_o.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758533663707,"id":"DOpyVofE5Nq","image":"https://scontent-sjc6-1.cdninstagram.com/v/t51.71878-15/549283482_24455067254142994_7361471078975804802_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=104&ig_cache_key=MzcyMjcyNzk1NTkwNDA0MTgzNA%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM2LnNkci5DMyJ9&_nc_ohc=ZvLgVHUQzAQQ7kNvwHLuNQc&_nc_oc=AdloT0Hp_QUS4I2ls_Sj49lZ8bREiG1PfcCrNOo0tHAwbEsTAQf6es9elU8Gfs53x34&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc6-1.cdninstagram.com&_nc_gid=a4zCf1d8esirikHPyw-zzw&oh=00_Afa1_lafl4Po5dSYmSALiOriJ0cEK-vbughzyd72817mzQ&oe=68D6E642","caption":"DEWAN PERWAKILAN RAKYAT DAERAH KOTA BEKASI GELAR RAPAT KOMISI III EVALUASI PENDAPATAN DAERAH\n\nBekasi, 15 September 2025 – Dewan Perwakilan Rakyat Daerah (DPRD) Kota Bekasi melalui Komisi III menggelar rapat kerja pada Senin (15/9) pukul 09.00 WIB di Ruang Rapat Komisi III DPRD Kota Bekasi. Rapat ini dilaksanakan untuk mengevaluasi target dan realisasi Pendapatan Asli Daerah (PAD) dari sektor pajak, khususnya Pajak Bumi dan Bangunan (PBB), serta membahas rencana pembebasan tunggakan PBB di Kota Bekasi.\n\nRapat dipimpin oleh Ketua Komisi III DPRD Kota Bekasi, Arif Rahman Hakim, S.H., dengan dihadiri oleh Koordinator Komisi III, Wakil Ketua, Sekretaris, serta seluruh anggota Komisi III. Agenda ini bertujuan untuk memastikan optimalisasi penerimaan pajak daerah sekaligus memberikan solusi atas permasalahan tunggakan PBB yang masih membebani masyarakat.\n\nDalam kesempatan tersebut, Komisi III menekankan pentingnya sinergi antara pemerintah daerah dan masyarakat untuk meningkatkan kepatuhan wajib pajak serta merumuskan kebijakan yang adil terkait pembebasan tunggakan PBB. Hasil evaluasi ini diharapkan dapat mendukung pencapaian target PAD Kota Bekasi guna memperkuat pembangunan daerah.","post_time":1758004064,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":22,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DOpyVofE5Nq.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758533670472,"id":"DN7V5OVE_mt","image":"https://scontent-sjc6-1.cdninstagram.com/v/t51.71878-15/540052802_557184717421004_6998309799997628461_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=108&ig_cache_key=MzcwOTY1NTAwOTQ0MjY1ODczMw%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM2LnNkci5DMyJ9&_nc_ohc=G70CE5oD93kQ7kNvwEHz262&_nc_oc=Adnn8udVqVNSPi0FvJVVHBXQvq_qffJSf2FAexTP_83dMW9z3XVfnl6M6oeXh_oBWoY&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc6-1.cdninstagram.com&_nc_gid=bdLKoblJ-bPq04jjP9MZoQ&oh=00_AfYyiKRX0osUFHmVvYxdam34vfdSKkPCTnBUpxU1k2818g&oe=68D6DBE6","caption":"PRESS RELEASE\n\nRakornas Produk Hukum Daerah (PHD) Tahun 2025 di Provinsi Sulawesi Tenggara\n\nKendari – Pemerintah Provinsi Sulawesi Tenggara menjadi tuan rumah penyelenggaraan Rapat Koordinasi Nasional (Rakornas) Produk Hukum Daerah Tahun 2025 yang dihadiri oleh para kepala daerah, pimpinan DPRD, serta pemangku kepentingan dari berbagai wilayah di Indonesia.\n\nRakornas ini digelar sebagai forum strategis untuk memperkuat koordinasi pemerintah daerah dalam membangun tata kelola produk hukum daerah yang lebih berkualitas, sejalan dengan kebijakan strategis nasional. Melalui Rakornas PHD 2025, pemerintah pusat dan daerah meneguhkan komitmen bersama dalam mendukung pencapaian Asta Cita, peningkatan investasi, serta penguatan regulasi daerah yang selaras dengan kebutuhan pembangunan nasional.\n\nDalam forum tersebut, dilakukan penandatanganan komitmen kepatuhan pemerintah daerah, serta penandatanganan kerja sama antara Kementerian Dalam Negeri dan Kamar Dagang Indonesia (KADIN) sebagai langkah nyata memperkuat kolaborasi dalam mendukung iklim investasi dan pertumbuhan ekonomi daerah. Selain itu, Menteri Dalam Negeri juga menyerahkan manfaat BPJS Ketenagakerjaan secara simbolis kepada peserta sebagai bagian dari perlindungan dan dukungan kesejahteraan bagi aparatur pemerintah daerah.\n\nRakornas PHD 2025 menjadi momentum penting dalam mewujudkan sinergi antara pemerintah pusat, daerah, dan stakeholder terkait untuk menghasilkan produk hukum daerah yang tidak hanya sesuai dengan peraturan perundang-undangan, tetapi juga mendukung terciptanya iklim investasi yang kondusif, peningkatan ekonomi kreatif, dan tata kelola pemerintahan yang lebih transparan dan akuntabel.\n\nDengan terselenggaranya Rakornas ini, diharapkan lahir langkah konkret yang mampu memperkuat komitmen pemerintah daerah dalam menghadirkan regulasi yang responsif, berkualitas, dan berdaya guna bagi masyarakat.","post_time":1756445638,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":9,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DN7V5OVE_mt.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758533670472,"id":"DN4cBXME4KR","image":"https://scontent-sjc6-1.cdninstagram.com/v/t51.82787-15/539611439_18301948576301336_4084398589932569430_n.webp?stp=dst-webp_s720x720&_nc_cat=111&cb=30a688f7-c71c6308&ig_cache_key=MzcwODgzNzUzMjA2MDA1ODI1Nw%3D%3D.3-ccb1-7-cb30a688f7-c71c6308&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjEwODB4MTA4MC5zZHIuQzMifQ%3D%3D&_nc_ohc=FPq_DpWN9R8Q7kNvwFhxGPv&_nc_oc=Adn_KgUB9Viplg-oz-1VkYjJawiPrL_qC71uPlQw91Xc2uCJstwxv_47cNeuPdCFtS4&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc6-1.cdninstagram.com&_nc_gid=bdLKoblJ-bPq04jjP9MZoQ&oh=00_AfZjlioyuEs6p9atGzEFrcyzCBMjyPSM4aApuumWomr1Sg&oe=68D6E1DF","caption":"Giat Program Bebenah Kampung  di Kecamatan Bekasi Utara","post_time":1756347908,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":10,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DN4cBXME4KR.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758533670472,"id":"DN36CA9k8CO","image":"https://scontent-sjc6-1.cdninstagram.com/v/t51.82787-15/538986203_17976177983916530_7941925925432265571_n.webp?stp=dst-webp_p720x720&_nc_cat=101&cb=30a688f7-c71c6308&ig_cache_key=MzcwODY4ODAzMjI1MTE4NDkwNg%3D%3D.3-ccb1-7-cb30a688f7-c71c6308&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjE0NDB4MTgwMC5zZHIuQzMifQ%3D%3D&_nc_ohc=fT-HAk-pHJcQ7kNvwGIzpKx&_nc_oc=AdlpJVJgRy7U3lhMPWEpQsDGqze1qGSYQvw5V81T78-04MdBWPdnykKtSJzoy4Z0kgI&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc6-1.cdninstagram.com&_nc_gid=bdLKoblJ-bPq04jjP9MZoQ&oh=00_AfYvFoJq__auqgcIXLNBvYDSdS20KkgRV_JchJETFoANEw&oe=68D6D47E","caption":"OPINI\n\nBekasi Darurat Sampah: Truk Ugal-ugalan, Sungai Tercemar, Warga Jadi Korban\nOleh: Wildan Fathurrahman, S.Kep., Ns.\n\n@fathurrahmanwildan \n@dpc_pkbkotabekasi \n@fraksipkbkotabekasi\n@humasdprdkotabekasi \n \n#WildanFathurrahman \n#DPRDKotaBekasi \n#KomisiIV \n#FraksiPKB \n#WIBAWA \n#WildanBersamaWarga","post_time":1756330088,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":4,"like_count":37,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DN36CA9k8CO.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758533670472,"id":"DN3Og2Z5tNp","image":"https://scontent-sjc3-1.cdninstagram.com/v/t51.71878-15/540554116_1480946146272641_4029604948648018330_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=103&ig_cache_key=MzcwODQ5NjY0ODI1MzkyMDEwNQ%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHg0NTAuc2RyLkMzIn0%3D&_nc_ohc=vFJmdxJSLrMQ7kNvwEKNecb&_nc_oc=AdneFMNWdWYeX1OKPkDYls0a_aIBYMUEXHYIkUz4Qbt1g758XTmScl5fyEFbiyW2zLo&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc3-1.cdninstagram.com&_nc_gid=bdLKoblJ-bPq04jjP9MZoQ&oh=00_AfY0M_dm-fIJ80emWzfUjpas9mkKK90CgkfuDMJGyuY4qA&oe=68D6F7B6","caption":"BADAN KEHORMATAN (BK) AWARD DPRD KOTA BEKASI 2025 \n\nDewan Perwakilan Rakyat Daerah (DPRD) Kota Bekasi melalui Badan Kehormatan (BK) kembali menghadirkan ajang penghargaan BK Award 2025 sebagai bentuk apresiasi atas kinerja dan dedikasi para Anggota DPRD.\n\n🏆 Kategori Penghargaan:\n1️⃣ Anggota DPRD Terbaik\n2️⃣ Anggota DPRD Terdisiplin\n3️⃣ Anggota DPRD Terinspiratif\n4️⃣ Anggota DPRD Terfavorit\n\n👥 Peserta: Seluruh 45 Anggota DPRD Kota Bekasi\n📅 Waktu Pelaksanaan: Juli – Desember 2025\n📌 Penyerahan Penghargaan: 15 Desember 2025\n\nKategori penilaian meliputi kedisiplinan, integritas, inspirasi, hingga kedekatan dengan masyarakat. Melalui ajang ini, diharapkan lahir semangat baru dalam meningkatkan profesionalitas, kinerja, dan pengabdian bagi warga Kota Bekasi.\n\nMari kita dukung dan apresiasi seluruh anggota DPRD yang terus berkomitmen memberikan yang terbaik untuk masyarakat! 💪\n\n#DPRDKotaBekasi #BKaward2025 #BadanKehormatan #Apresiasi #KinerjaDPRD #KotaBekasi","post_time":1756307330,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":16,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DN3Og2Z5tNp.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758533670472,"id":"DN3Ntyv5srm","image":"https://scontent-sjc6-1.cdninstagram.com/v/t51.71878-15/539384701_1141715184684950_3515838202185467056_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=111&ig_cache_key=MzcwODQ5MzEzOTYzNDczNTg0Ng%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM2LnNkci5DMyJ9&_nc_ohc=G01tYLYL_ngQ7kNvwEIknCY&_nc_oc=AdkKU15U2G5tdiSMM-35M14quU0ruvcrdKHI2ux6iTMv8a7dExIev2ThtlD-raKiiqU&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc6-1.cdninstagram.com&_nc_gid=bdLKoblJ-bPq04jjP9MZoQ&oh=00_AfZIhoSN_z6H7RseTdVE_HRwhLjU-3WBcCN7cl_nZ2fZzA&oe=68D6DE61","caption":"Komisi IV DPRD Kota Bekasi Gelar Audiensi dengan LSM GMBI dan Disparbud Terkait Monumen Perjuangan Kali Bekasi\n\nBEKASI, 27 AGUSTUS 2025 – Komisi IV Dewan Perwakilan Rakyat Daerah (DPRD) Kota Bekasi hari ini menyelenggarakan silaturahmi dan audiensi dengan Lembaga Swadaya Masyarakat (LSM) Gerakan Masyarakat Bawah Indonesia (GMBI) serta Organisasi Perangkat Daerah (OPD) dari Dinas Pariwisata dan Kebudayaan Kota Bekasi. Pertemuan ini berlangsung di Ruang Rapat Komisi IV DPRD Kota Bekasi pada hari Rabu, 27 Agustus 2025, mulai pukul 13.00 WIB.\n\nAudiensi ini dipimpin oleh pimpinan Komisi IV, yaitu Wakil Ketua Komisi IV, Wildan Fathurahman, S.Kep., dan Sekretaris Komisi IV, R. Eko Setyo Pramono, S.E. Agenda utama pertemuan adalah membahas \"Tindak Lanjut Keberadaan Monumen Perjuangan Kali Bekasi\". Diskusi ini bertujuan untuk menindaklanjuti status dan pengelolaan monumen bersejarah tersebut bersama para pemangku kepentingan.\n\nPertemuan ini merupakan bagian dari agenda resmi Komisi IV DPRD Kota Bekasi untuk membahas isu terkait monumen tersebut. Sebagaimana tercantum dalam surat undangan resmi, pimpinan DPRD Kota Bekasi sebelumnya telah meminta kehadiran Kepala Dinas Pariwisata dan Kebudayaan untuk membahas topik yang sama dalam sebuah Rapat Kerja.\n\nKehadiran berbagai pihak dalam audiensi ini, termasuk legislatif, eksekutif, dan perwakilan masyarakat, diharapkan dapat menghasilkan langkah-langkah konkret untuk pelestarian dan pemanfaatan Monumen Perjuangan Kali Bekasi sebagai aset sejarah dan budaya Kota Bekasi.","post_time":1756307154,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":1,"like_count":27,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DN3Ntyv5srm.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758533670472,"id":"DN29e7y0vYg","image":"https://scontent-sjc6-1.cdninstagram.com/v/t51.71878-15/540259034_1351346696996041_7966582783699415520_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=108&ig_cache_key=MzcwODQyMTc0OTgxMTExNTU1Mg%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM2LnNkci5DMyJ9&_nc_ohc=g9L8xVJERL8Q7kNvwFnr-uU&_nc_oc=AdmwI1KS3DHeHyknh6T4JearcsW5QHEDSoQXcA2WrbGGJznMBLPxYQhL3PWPccUyDNE&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc6-1.cdninstagram.com&_nc_gid=bdLKoblJ-bPq04jjP9MZoQ&oh=00_AfZ0EWhxwTr2zg-lsaf3EoMOETGMCKttpN0_8umQ9bOYlw&oe=68D6E641","caption":"Truk sampah ugal-ugalan, warga Bekasi turun tangan!\nSaya hadir langsung dengar keluhan warga.\nSaatnya Bekasi punya pengelolaan sampah yang modern & aman.\n\nBekasi bersih = warga tenang ✊\n\n#BekasiBersih #WargaTenang #SuaraWarga #TrukSampah #BekasiUpdate #WildanFathurrahman #fyp","post_time":1756298407,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":5,"like_count":109,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DN29e7y0vYg.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758533670472,"id":"DNxZ3385icI","image":"https://scontent-sjc3-1.cdninstagram.com/v/t51.71878-15/538395982_1749693689031600_2783959092431923999_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=106&ig_cache_key=MzcwNjg1Nzc1OTExNDE0MzQ5Ng%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM2LnNkci5DMyJ9&_nc_ohc=Mr8Hj1krzuwQ7kNvwEOsN9p&_nc_oc=Adnnxjtm9FKm_qwdche2cZURw9ZPeIoXvCchRmZvRTqSI7QW9Tg5PHgau41EEQ3qQ9k&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc3-1.cdninstagram.com&_nc_gid=bdLKoblJ-bPq04jjP9MZoQ&oh=00_Afaxn0go4J-d3UsAClGPnyThz4ZkXai5ITJ8rStzG4lXyg&oe=68D6DAD5","caption":"Komisi IV DPRD Kota Bekasi Gelar Rapat Kerja Bahas Pagu Anggaran dan Program Kerja Dinas Tenaga Kerja\n\nBekasi, 25 Agustus 2025 — Komisi IV DPRD Kota Bekasi menggelar rapat kerja pada Senin, 25 Agustus 2025, bertempat di Ruang Komisi IV DPRD Kota Bekasi pukul 10.00 WIB. Agenda rapat membahas pagu anggaran serta program kerja Dinas Tenaga Kerja Kota Bekasi untuk tahun anggaran mendatang.\n\nRapat kerja ini dipimpin langsung oleh jajaran Komisi IV DPRD Kota Bekasi, yaitu:\n\t•\tWildan Fathurrahman, S.Kep. (Wakil Ketua Komisi IV)\n\t•\tR. Eko Setyo Pramono, S.E. (Sekretaris Komisi IV)\n\t•\tBambang Purwanto (Anggota Komisi IV)\n\nSelain itu, rapat juga dihadiri oleh jajaran Dinas Tenaga Kerja Kota Bekasi, antara lain:\n\t•\tVinny Auvontia (Kepala Dinas Tenaga Kerja)\n\t•\tIkram Asihuddin (Sekretaris Disnaker)\n\t•\tNeng Sumarti (Kabid OPD Disnaker)\n\t•\tserta pejabat Disnaker lainnya.\n\nHadir pula perwakilan dari BPJS Ketenagakerjaan, yakni:\n\t•\tA. Fauzan (Kepala BPJS-TK)\n\t•\tAhmad Rizki (BPJS-TK)\n\t•\tEsha Nasarudin (BPJS-TK)\n\t•\tPutri Dwi (BPJS-TK)\n\nDalam rapat tersebut, Komisi IV DPRD Kota Bekasi menekankan pentingnya penyusunan anggaran yang terarah, transparan, dan berpihak pada masyarakat. Pembahasan juga menitikberatkan pada peningkatan kualitas tenaga kerja, penyediaan lapangan kerja baru, serta optimalisasi perlindungan bagi pekerja melalui program-program ketenagakerjaan.\n\nMelalui forum ini, Komisi IV DPRD Kota Bekasi berharap terjalin sinergi kuat antara DPRD, Dinas Tenaga Kerja, dan BPJS Ketenagakerjaan dalam mewujudkan kebijakan yang berdampak nyata bagi kesejahteraan masyarakat Kota Bekasi.","post_time":1756113051,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":19,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DNxZ3385icI.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758533670472,"id":"DNxZBkgZrCO","image":"https://scontent-sjc6-1.cdninstagram.com/v/t51.71878-15/539473903_1191693672985592_4048778265720888317_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=111&ig_cache_key=MzcwNjg1NDAyNzM4MzE4OTY0Ng%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM2LnNkci5DMyJ9&_nc_ohc=K3ifC7iOsa8Q7kNvwGFTxkW&_nc_oc=AdlMmRsEC5clIrRju6c_RgpW16n3FwCQs4jGSx-PzCrviIhMEED66C79jKmf049vvPg&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc6-1.cdninstagram.com&_nc_gid=bdLKoblJ-bPq04jjP9MZoQ&oh=00_AfZWA_lExfp6Yg_GcrwCtqIxKUxCYu_bBPpgWdnLfpLwXw&oe=68D6EAC7","caption":"KOMISI I DPRD KOTA BEKASI BAHAS FORMASI PPPK PARUH WAKTU\n\nBEKASI – Komisi I Dewan Perwakilan Rakyat Daerah (DPRD) Kota Bekasi mengadakan rapat kerja bersama mitra Organisasi Perangkat Daerah (OPD) Pemerintah Kota Bekasi terkait pembahasan formasi Pegawai Pemerintah dengan Perjanjian Kerja (PPPK) paruh waktu. Pertemuan yang berlangsung di Ruang Komisi I DPRD Kota Bekasi pada Senin, 25 Agustus 2025, dimulai pukul 10.00 WIB hingga selesai.\n\nRapat dipimpin oleh Ketua Komisi I, Murfati Lidianto, S.E., M.A., dan diikuti oleh anggota Komisi I. Pertemuan ini melibatkan Kepala Badan Kepegawaian dan Pengembangan Sumber Daya Manusia (BKPSDM) Kota Bekasi sebagai mitra kerja utama dalam pembahasan. \n\nForum ini menjadi wadah strategis bagi DPRD dan pemerintah daerah untuk menyinkronkan kebutuhan formasi PPPK paruh waktu dengan tujuan memperkuat sistem kepegawaian, meningkatkan efisiensi birokrasi, serta mendukung pelayanan publik yang lebih optimal bagi masyarakat.\n\nKomisi I DPRD Kota Bekasi menekankan pentingnya langkah ini sebagai upaya memperkuat tata kelola aparatur di lingkungan Pemerintah Kota Bekasi. Rekomendasi yang dihasilkan dari rapat akan menjadi bahan strategis dalam pengambilan keputusan kepegawaian ke depan.","post_time":1756111635,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":14,"like_count":24,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DNxZBkgZrCO.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758533670472,"id":"DNvYrLG5i72","image":"https://scontent-sjc3-1.cdninstagram.com/v/t51.82787-15/538150925_18321822841230422_889974615907135036_n.webp?stp=dst-webp_p720x720&_nc_cat=100&cb=30a688f7-c71c6308&ig_cache_key=MzcwNjI4OTUzODMyOTg4MjM1OA%3D%3D.3-ccb1-7-cb30a688f7-c71c6308&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjExNTJ4MTQ0MC5zZHIuQzMifQ%3D%3D&_nc_ohc=4Hz3X9S39sEQ7kNvwHAunWI&_nc_oc=Adm-RT6lKNCkL66Plt6aSJFepfDK7DDoTeBoBuD_h3hjr1MF0zbKvTMU9P0PLwfcwXA&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc3-1.cdninstagram.com&_nc_gid=bdLKoblJ-bPq04jjP9MZoQ&oh=00_Afav48lI3giIFgQCG3QeZbzuejyIukEjMC-KNHFREoy7fA&oe=68D6F0FF","caption":"Pimpinan dan Anggota DPRD Kota Bekasi mengucapkan :\n\nSelamat dan Sukses kepada ibu Dr. Siti Mukhliso, S.Ag., M.Ag atas keberhasilan meraih gelar doktor.\n\nSemoga ilmu yang diperoleh semakin menginspirasi dan bermanfaat bagi masyarakat luas.","post_time":1756044164,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":1,"like_count":39,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DNvYrLG5i72.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758533670472,"id":"DNpYjN1T0RW","image":"https://scontent-sjc6-1.cdninstagram.com/v/t51.82787-15/537854447_18321557779230422_433684652289030326_n.webp?stp=dst-webp_p720x720&_nc_cat=101&cb=30a688f7-c71c6308&ig_cache_key=MzcwNDYwMDE0MTYzOTkyNjg3MA%3D%3D.3-ccb1-7-cb30a688f7-c71c6308&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjExNzd4MTQ0MC5zZHIuQzMifQ%3D%3D&_nc_ohc=W05zTjDPcqYQ7kNvwHBHmPT&_nc_oc=AdnX4ueYWc9zhq2y5mxnAh5sS4DMCDDSrUWJi3dKqn673IOl9hV77uj9GFtg_rEk3nY&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc6-1.cdninstagram.com&_nc_gid=bdLKoblJ-bPq04jjP9MZoQ&oh=00_AfbVZ8c79xhqkQRX5vqB2HlbmlVfLnurncbTMZ4K1E0mLg&oe=68D6EDEB","caption":"Selamat ulangtahun Bpk. Arif Rahman Hakim, SH. Ketua Komisi III Anggota DPRD Kota Bekasi Fraksi PDI Perjuangan\nSemoga selalu sehat dan bahagia serta senantiasa dalam perlindungan Allah SWT. Aamiinn\n\n@arifrahman3434","post_time":1755842772,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":1,"like_count":23,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DNpYjN1T0RW.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758533670472,"id":"DNoGiMaSZO2","image":"https://scontent-sjc3-1.cdninstagram.com/v/t51.71878-15/535887741_1278255560764762_3566084248904524904_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=106&ig_cache_key=MzcwNDIzOTQzMTU3OTQ0MDA1NA%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM2LnNkci5DMyJ9&_nc_ohc=3US_QM88IboQ7kNvwF263BB&_nc_oc=AdlnomZlfg7bdJwueiYycM4AOBK0R6ZogwFgqwJk3J02lgUg9L3l0i-Hd0NVBhiDIP4&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc3-1.cdninstagram.com&_nc_gid=bdLKoblJ-bPq04jjP9MZoQ&oh=00_AfYRhLjFQrgqDGNt_fwumeTWPpRSIvNnaKjQzwjLGu094Q&oe=68D6F119","caption":"Pangdam Jaya Pimpin Upacara Penutupan TMMD Reguler ke-125 di Kota Bekasi, Dihadiri Gubernur Jawa Barat\n\nBekasi, 21 Agustus 2025 – Komando Distrik Militer (Kodim) 0507/Bekasi sukses menyelenggarakan Upacara Penutupan TNI Manunggal Membangun Desa (TMMD) Reguler ke-125 Tahun Anggaran 2025 yang digelar di Lapangan Sepak Bola Kelurahan Padurenan, Kecamatan Mustikajaya, Kota Bekasi, pada Kamis (21/8).\n\nUpacara penutupan dipimpin langsung oleh Pangdam Jaya/Jayakarta sebagai Inspektur Upacara. Kegiatan ini juga turut dihadiri oleh Gubernur Jawa Barat Dedi Mulyadi, S.H., M.H. dan  Ketua DPRD Kota Bekasi Dr. Sardi Efendi. S.Pd., M.M. Unsur Forkopimda Kota Bekasi, pejabat pemerintah daerah, serta tokoh masyarakat.\n\nProgram TMMD Reguler ke-125 ini merupakan wujud sinergi nyata antara TNI, pemerintah daerah, dan masyarakat dalam mendukung pembangunan di wilayah. Kegiatan yang dilaksanakan mencakup pembangunan infrastruktur, perbaikan fasilitas umum, serta program non-fisik berupa penyuluhan dan pemberdayaan masyarakat.\n\nDalam sambutannya, Pangdam Jaya menegaskan bahwa TMMD bukan hanya sebatas program pembangunan fisik, melainkan juga sebagai upaya mempererat hubungan emosional dan kebersamaan antara TNI dengan rakyat. Kehadiran Gubernur Jawa Barat dalam kesempatan ini memberikan dukungan penuh terhadap program TMMD sebagai bagian dari pembangunan daerah yang berkelanjutan.\n\nDengan berakhirnya TMMD Reguler ke-125, hasil pembangunan diharapkan dapat dirasakan langsung oleh masyarakat, meningkatkan kesejahteraan, serta memperkuat nilai gotong royong sebagai warisan luhur bangsa.","post_time":1755799798,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":8,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DNoGiMaSZO2.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758533670472,"id":"DNmY5lVSmyV","image":"https://scontent-sjc3-1.cdninstagram.com/v/t51.82787-15/536325478_18321431332230422_945274517375696215_n.webp?stp=dst-webp_p720x720&_nc_cat=103&cb=30a688f7-c71c6308&ig_cache_key=MzcwMzc1NzI1Mzc3MDg5ODU4MQ%3D%3D.3-ccb1-7-cb30a688f7-c71c6308&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjEyMTh4MTQ0MC5zZHIuQzMifQ%3D%3D&_nc_ohc=uyL52lYNwcsQ7kNvwEmfmso&_nc_oc=Adnu8fJg-cTR4qE3eDLmkKPZXCqOE_2ZEymXFUn9R_4EPfIt27aWR4KhHT-SScBFHzs&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc3-1.cdninstagram.com&_nc_gid=bdLKoblJ-bPq04jjP9MZoQ&oh=00_AfZeaWvRznFRnQD-IDyw3EI7LESsYKZMqHjv2GvdT3FvKA&oe=68D6EC1B","caption":"Selamat ulangtahun ibu Hj. Tanti Herawati, SH., MH anggota DPRD Kota Bekasi Fraksi Golkar Solidaritas \nSemoga selalu sehat dan bahagia serta senantiasa dalam perlindungan Allah SWT. Aamiin","post_time":1755742292,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":39,"like_count":605,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DNmY5lVSmyV.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758533679726,"id":"DNN0PynzW4N","image":"https://scontent-sjc3-1.cdninstagram.com/v/t51.71878-15/530201672_779021154515133_2312870550564480527_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=103&ig_cache_key=MzY5Njg0MDY1MjcwNjYzOTM3Mw%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM4LnNkci5DMyJ9&_nc_ohc=npCgz1oDFugQ7kNvwGEfSX6&_nc_oc=AdnYJjSRp01d7nkjNumWRRLMZWLCr35k4m_ms0tus9Nw1p2szCd7EM2pNR6gfGFReF4&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc3-1.cdninstagram.com&_nc_gid=Jj2LlsdokdWRwW6IXcxmFg&oh=00_AfYpByudx1CeqmtEVFeyHBzC9RL_Hu4yix_BJuYePM8yUw&oe=68D6E4B7","caption":"Pembukaan Babak Kualifikasi PORPROV XIV Jawa Barat 2025 Cabang Olahraga Bola Voli Indoor di Kota Bekasi\n\nBekasi, 11 Agustus 2025 – Persatuan Bola Voli Seluruh Indonesia (PBVSI) Kota Bekasi menggelar pembukaan Babak Kualifikasi (BK) Pekan Olahraga Provinsi (PORPROV) XIV Jawa Barat Tahun 2025 untuk cabang olahraga Bola Voli Indoor. Kegiatan ini dilaksanakan di GOR Voli Kota Bekasi, Jalan Ahmad Yani No. 92, Kayuringin Jaya, Bekasi Selatan, pada Senin, 11 Agustus 2025 mulai pukul 10.00 WIB hingga selesai.\n\nPembukaan BK PORPROV XIV Jawa Barat 2025 dihadiri oleh sejumlah tamu undangan, termasuk anggota DPRD Kota Bekasi, yang memberikan dukungan terhadap penyelenggaraan kegiatan olahraga ini. Diantaranya :\n1. Adelia, SH.\n2. Wildan Faturahman, S.Kep\n3. Misbahudin, SE\n4. H. Achmad Rivai, SH\n5. Mubakhi, SM\n6. Ahmadi\n7. Nawal Husni\n8. H. Anton\n9. Alit Jamaludin, SE\nKehadiran para anggota DPRD menjadi bentuk komitmen bersama dalam memajukan olahraga, khususnya bola voli, di Kota Bekasi.\n\nAjang ini menjadi wadah kompetisi sekaligus sarana pembinaan atlet voli di tingkat daerah. Melalui babak kualifikasi ini, diharapkan lahir atlet-atlet berprestasi yang mampu membawa nama baik Kota Bekasi di ajang PORPROV maupun tingkat nasional.\n\nAcara pembukaan berlangsung meriah dan penuh semangat sportivitas, menandai dimulainya rangkaian pertandingan yang mempertemukan tim-tim bola voli terbaik dari berbagai daerah di Jawa Barat. PBVSI Kota Bekasi mengajak seluruh masyarakat untuk memberikan dukungan kepada para atlet yang berlaga demi kemajuan olahraga bola voli di Kota Bekasi.","post_time":1754917826,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":19,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DNN0PynzW4N.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758533679726,"id":"DNNnxbXyL3P","image":"https://scontent-sjc6-1.cdninstagram.com/v/t51.71878-15/530351336_1907953719775268_7694090079365877394_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=108&ig_cache_key=MzY5Njc4NTc4OTU5OTM5OTM3NQ%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM2LnNkci5DMyJ9&_nc_ohc=dhdkFDnjc2wQ7kNvwHJMLey&_nc_oc=AdkQiTqvEacngnfSlEd8kNDInUTXXMK4yQ9ZlhuPfS-rPK9eJ7LyD78B2wqe1OKEPUw&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc6-1.cdninstagram.com&_nc_gid=Jj2LlsdokdWRwW6IXcxmFg&oh=00_AfZr4AO9KAJHeqQ99VH-vDRxZdEb4_bVEwK9Qrq0q4gCxQ&oe=68D7007A","caption":"Observasi Hutan Bambu yang menjadi salah satu Hutan Kota di  Kota Bekasi , serta membahas program penghijauan Kota Bekasi bersama Komunitas @plipolibeksel.id @plipoli.id & @sesamaindonesia_foundation . Dalam mewujudkan kota Bekasi yang Asri dan nyaman.\n\n#hutankota #kotabekasi #hutanbambubekasi #dprdkotabekasi #sesamaindonesia","post_time":1754911304,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":9,"like_count":82,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DNNnxbXyL3P.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758533679726,"id":"DNNSgCgzwB0","image":"https://scontent-sjc3-1.cdninstagram.com/v/t51.82787-15/530859475_18320352013230422_1626224180779061639_n.webp?stp=dst-webp_p720x720&_nc_cat=100&cb=30a688f7-c71c6308&ig_cache_key=MzY5NjY5MjIzNTY5OTQyMTMwMA%3D%3D.3-ccb1-7-cb30a688f7-c71c6308&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjExNTJ4MTQ0MC5zZHIuQzMifQ%3D%3D&_nc_ohc=zIUewTk06kcQ7kNvwFCmVao&_nc_oc=AdnVehiljMu1BSOCLK7relJrycuWdIWcIg1c5Ndifv4-WKLtpMZGO_45Rnk48_kbNl4&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc3-1.cdninstagram.com&_nc_gid=Jj2LlsdokdWRwW6IXcxmFg&oh=00_AfaavNyo4YxvYH2_LynEIRHlqmH9LLFgHIBmeBIVRKHgng&oe=68D6E392","caption":"Selamat ulangtahun Bpk. Sodikin, SH anggota DPRD Kota Bekasi fraksi Demokrat\nSemoga selalu sehat dan berbahagia serta senantiasa dalam perlindungan Allah SWT\n@bang__sodikin","post_time":1754900076,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":23,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DNNSgCgzwB0.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758533679726,"id":"DNI3e9qhPpb","image":"https://scontent-sjc3-1.cdninstagram.com/v/t51.82787-15/528628751_17892665898295461_6260491672059054719_n.webp?stp=dst-webp_s720x720&_nc_cat=105&cb=30a688f7-c71c6308&ig_cache_key=MzY5NTQ0NzUwODEzNTUxNjU0Ng%3D%3D.3-ccb1-7-cb30a688f7-c71c6308&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjE0NDB4MTQ0MC5zZHIuQzMifQ%3D%3D&_nc_ohc=hdFLNETrEVIQ7kNvwGZwTM8&_nc_oc=AdkIAeMaj3vDY6yUL5Zzhy-Ofg0u9OTmRxBhM5PyrCtX7dqZVovLZN9zuOA4inh1Bz8&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc3-1.cdninstagram.com&_nc_gid=Jj2LlsdokdWRwW6IXcxmFg&oh=00_AfYATSo30T8DPmOgcQii_WK6BvMWGnTeWthbz-2Qzuaafw&oe=68D6F7DC","caption":"Program Unjuk Bicara – Bicara Parlementaria kali ini mengangkat tema “SPMB Kacau, Guru Langka: Kota Bekasi Butuh Solusi!”. Dipandu oleh host Ismi Nadhillah dari RJ PRO, obrolan ini menghadirkan narasumber Ahmadi (Bang Madong), Anggota Komisi IV DPRD Kota Bekasi.\n\nMakna:\nPodcast ini menjadi wadah dialog publik yang mempertemukan suara masyarakat dengan pemangku kebijakan, untuk mengupas persoalan pendidikan secara terbuka dan mencari jalan keluar bersama.\n\nMakna yang dibawa adalah:\n\n1. Kesadaran publik bahwa masalah pendidikan memerlukan perhatian serius.\n\n2. Keterbukaan informasi dari DPRD kepada masyarakat.\n\n3. Ajakan berkolaborasi antara pemerintah, wakil rakyat, dan warga dalam mencari solusi.\n\n4. Peran media sebagai jembatan komunikasi antara rakyat dan pejabat publik.","post_time":1754751694,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":1,"like_count":3,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DNI3e9qhPpb.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758533679726,"id":"DNIWGBQhldI","image":"https://scontent-sjc6-1.cdninstagram.com/v/t51.82787-15/530229566_17892635787295461_6468119894029139794_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=109&ig_cache_key=MzY5NTMwMDY2NDk0ODU3ODEyMDE3ODkyNjM1NzgxMjk1NDYx.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjU0MHg5NjAuc2RyLkMzIn0%3D&_nc_ohc=18zbv5INN4gQ7kNvwFRk50y&_nc_oc=AdniV5Xx6Z4L2U6S0XZYcRhOtxvFJCX1jrvf70Uuio97CxJpXOgaKAPP2ZVncdTE81U&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc6-1.cdninstagram.com&_nc_gid=Jj2LlsdokdWRwW6IXcxmFg&oh=00_AfYECDibSefUIA7k6yLMl2MsAN0NObwfJNgg4eflDxFmeg&oe=68D6F389","caption":"“Unjuk Bicara: Bicara Parlementaria” yang akan membahas isu pendidikan di Kota Bekasi, khususnya terkait kekacauan sistem Penerimaan Siswa Baru (SPMB) dan kelangkaan guru. Acara dipandu oleh Ismi Nadhillah (RJ PRO) dan menghadirkan narasumber Ahmadi (Bang Madong), Anggota Komisi IV DPRD Kota Bekasi.\n\nAcara ini mengangkat tema \"SPMB Kacau, Guru Langka: Kota Bekasi Butuh Solusi!\", yang menjadi sorotan publik akibat masalah sistem penerimaan siswa baru yang tidak berjalan lancar dan kekurangan tenaga pendidik di sekolah-sekolah. Sebagai anggota DPRD yang membidangi pendidikan, Bang Madong akan mengupas penyebab masalah ini, dampaknya bagi masyarakat, serta langkah konkret yang dapat diambil pemerintah daerah untuk memperbaiki kualitas pendidikan di Bekasi.\n\n🎯 Makna\n menyampaikan pesan penting bahwa pendidikan merupakan pilar utama kemajuan daerah. Kekacauan SPMB dan kelangkaan guru adalah masalah serius yang butuh perhatian segera, bukan hanya dibicarakan di ruang publik, tetapi ditindaklanjuti dengan solusi nyata. Dengan menghadirkan wakil rakyat di segmen ini, publik diajak untuk mengetahui langsung rencana kebijakan, mengawasi kinerja dewan, dan terlibat aktif dalam proses perbaikan pendidikan di Kota Bekasi.","post_time":1754734270,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":3,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DNIWGBQhldI.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758533679726,"id":"DNFJrbBPLzs","image":"https://scontent-sjc3-1.cdninstagram.com/v/t51.82787-15/528341337_17973959297916530_8770661811817313724_n.webp?stp=dst-webp_p720x720&_nc_cat=105&cb=30a688f7-c71c6308&ig_cache_key=MzY5NDQwMTYxOTQwNDY1MTQ4Nw%3D%3D.3-ccb1-7-cb30a688f7-c71c6308&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjE0NDB4MTgwMC5zZHIuQzMifQ%3D%3D&_nc_ohc=6PB8KLEDZBMQ7kNvwG-bZwi&_nc_oc=AdmAayPccaCn3KY0sIv_ThJdXKpuNCW1Funpa5qPonGIKBxaQsek_C0NF0s8VHRRejo&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc3-1.cdninstagram.com&_nc_gid=Jj2LlsdokdWRwW6IXcxmFg&oh=00_AfZiww7OuttMjk94VVcfQ_wwBnF7xGaMSXu7nn7MrnbN6A&oe=68D6F76A","caption":"SOLUSI PENGANGGURAN DI KOTA BEKASI\nDisampaikan oleh:\nWildan Fathurrahman, S.Kep,.Ns\nWakil Ketua Komisi IV DPRD Kota Bekasi\n\n104 RIBU WARGA BEKASI MENGANGGUR\nGak bisa cuma ditonton. Butuh solusi nyata:\n\n✅ Pelatihan kerja sesuai industri\n✅ BLK naik kelas\n✅ Serap tenaga kerja lokal\n✅ Dorong UMKM & wirausaha muda\n✅ Portal kerja digital\n✅ Sinergi dunia usaha & pendidikan\n\n📌 Target: TPT <6% di 2025\n🟢 DPRD siap kawal dari regulasi sampai pengawasan.\n\n@fathurrahmanwildan \n@dpc_pkbkotabekasi \n@fraksipkbkotabekasi\n@humasdprdkotabekasi \n \n#WildanFathurrahman \n#DPRDKotaBekasi \n#KomisiIV \n#FraksiPKB \n#WIBAWA \n#WildanBersamaWarga","post_time":1754627016,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":1,"like_count":36,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DNFJrbBPLzs.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758533679726,"id":"DNExXzpzZ5w","image":"https://scontent-sjc3-1.cdninstagram.com/v/t51.71878-15/530407282_1098637275732806_6222785895169196785_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=106&ig_cache_key=MzY5NDI5NDczNDYzOTgzMjY4OA%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM2LnNkci5DMyJ9&_nc_ohc=HDJdSjtaZNcQ7kNvwEXZj1e&_nc_oc=AdkZynokxxgwPUuv53aqmcpDCjvJ3_c1TYktnFCKzlC9YiEYES04Ei7l9TAtcan0Nso&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc3-1.cdninstagram.com&_nc_gid=Jj2LlsdokdWRwW6IXcxmFg&oh=00_Afb88c5KM3NHoqBDWPJ7hlxLUIMzRvNqbQFqf-GRE22jUA&oe=68D70133","caption":"DPRD Kota Bekasi Sahkan Raperda Pertanggungjawaban APBD 2024\n\nBEKASI – Dewan Perwakilan Rakyat Daerah (DPRD) Kota Bekasi menggelar Rapat Paripurna pada Kamis, 7 Agustus 2025, dengan agenda utama pengesahan Rancangan Peraturan Daerah (Raperda) tentang Pertanggungjawaban Pelaksanaan Anggaran Pendapatan dan Belanja Daerah (APBD) Tahun Anggaran 2024. Rapat yang berlangsung di Ruang Sidang Paripurna DPRD Kota Bekasi ini dihadiri oleh jajaran pimpinan dan anggota DPRD, serta eksekutif Pemerintah Kota Bekasi.\n\nRapat paripurna dibuka secara resmi oleh Ketua DPRD Kota Bekasi, Dr. Sardi Efendi, S.Pd., M.M., yang memimpin jalannya sidang. Dalam sambutannya, beliau menekankan pentingnya sinergi antara legislatif dan eksekutif dalam memastikan pengelolaan keuangan daerah yang transparan dan akuntabel.\n\nHadir dalam rapat tersebut adalah Wali Kota Bekasi, Dr. Tri Adhianto Tjahyono, dan Sekretaris Daerah Kota Bekasi, Drs. Junaedi, bersama dengan para kepala perangkat daerah. Wali Kota Bekasi dalam sambutannya menyampaikan apresiasi kepada seluruh anggota DPRD atas kerja sama yang solid dalam proses pembahasan Raperda.\n\nDengan disahkannya Raperda ini menjadi Peraturan Daerah (Perda), Pemerintah Kota Bekasi memiliki landasan hukum yang kuat untuk melanjutkan program-program pembangunan. Selanjutnya, Perda tersebut akan dievaluasi oleh Pemerintah Provinsi Jawa Barat sebelum diundangkan secara resmi.\nRapat paripurna diakhiri dengan penandatanganan berita acara persetujuan bersama antara Ketua DPRD Kota Bekasi dan Wali Kota Bekasi, yang menandai sahnya Raperda Pertanggungjawaban Pelaksanaan APBD Tahun Anggaran 2024.","post_time":1754614500,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":10,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DNExXzpzZ5w.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758533679726,"id":"DNEcfAWTlXd","image":"https://scontent-sjc6-1.cdninstagram.com/v/t51.71878-15/527591973_1088034466172051_5163214106893527076_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=109&ig_cache_key=MzY5NDIwMjg3MDMzMDk3MTYxMw%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM2LnNkci5DMyJ9&_nc_ohc=dRY7ayi6ecAQ7kNvwGbq0a5&_nc_oc=AdmSu8b7Tu1nw9gIe9UhKtxt2Hj1Ups3fYpzxdTuJvRo_juHGyvArVSlTAp58Rbkp6M&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc6-1.cdninstagram.com&_nc_gid=Jj2LlsdokdWRwW6IXcxmFg&oh=00_AfbJNL_euXNK8ozjyc5pyA3di1_DMV6MtFqEHVdvWNhv_g&oe=68D6E53A","caption":"DPRD Kota Bekasi Terima Audiensi BPJS Ketenagakerjaan Bahas Optimalisasi Perlindungan Sosial bagi Pekerja\n\nBekasi, 17 Juli 2025 — DPRD Kota Bekasi menerima audiensi dari BPJS Ketenagakerjaan Cabang Bekasi Kota dalam rangka membahas peningkatan cakupan perlindungan jaminan sosial ketenagakerjaan (Jamsostek) di wilayah Kota Bekasi.\n\nAudiensi tersebut diterima langsung oleh Ketua DPRD Kota Bekasi, Dr. Sardi Efendi, S.Pd., M.M, beserta jajaran. Dalam pertemuan tersebut, BPJS Ketenagakerjaan menyampaikan apresiasi atas dukungan DPRD dalam mendorong implementasi program Jamsostek, serta menyampaikan kondisi capaian Universal Coverage Jamsostek (UCJ) Kota Bekasi tahun 2024 yang masih berada di angka 44%.\n\nPihak BPJS Ketenagakerjaan menegaskan pentingnya kolaborasi lintas sektor, terutama dengan DPRD Kota Bekasi, dalam mendorong kepesertaan aktif pekerja, khususnya sektor informal dan rentan, agar dapat terlindungi dalam program jaminan sosial ketenagakerjaan.\n\nKetua DPRD Kota Bekasi, Dr. Sardi Efendi, menyambut baik audiensi tersebut dan menekankan pentingnya peran pemerintah daerah dalam mendukung percepatan UCJ agar seluruh pekerja di Kota Bekasi memperoleh jaminan perlindungan sosial yang layak.\n\nMelalui pertemuan ini, diharapkan sinergi antara BPJS Ketenagakerjaan dan DPRD Kota Bekasi dapat mempercepat tercapainya target UCJ nasional sekaligus meningkatkan kesejahteraan para pekerja di Kota Bekasi.","post_time":1754603367,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":7,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DNEcfAWTlXd.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758533679726,"id":"DNDpve2ztq2","image":"https://scontent-sjc6-1.cdninstagram.com/v/t51.71878-15/529207999_30648991684744179_5685640047658243177_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=108&ig_cache_key=MzY5Mzk3OTcwMjIyODA4MTMzNA%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM2LnNkci5DMyJ9&_nc_ohc=CDpf_YLzZboQ7kNvwGToYhU&_nc_oc=AdlOkSYHn9rUNrXiy4yns_VeJG7weOHbzYjpTIpY4_YOIhUpR39Dr1LvUzL5C6kFvUk&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc6-1.cdninstagram.com&_nc_gid=Jj2LlsdokdWRwW6IXcxmFg&oh=00_AfZsq4QChrFzfIUx1XQxMyDsz6goNmhvtLj_ZlfPr_gGRw&oe=68D70371","caption":"Komisi IV DPRD Kota Bekasi Bahas RKPD 2026, Libatkan OPD Prioritas\n\nBEKASI – Komisi IV Dewan Perwakilan Rakyat Daerah (DPRD) Kota Bekasi telah mengadakan rapat penting dengan mitra kerja Pemerintah Kota Bekasi untuk membahas Rencana Kerja Pemerintah Daerah (RKPD) tahun 2026. Rapat ini dipimpin oleh Wakil Ketua Komisi IV, Wildan Fathurrahman, S.Kep. Dihadiri oleh seluruh anggota komisi, serta perwakilan dari sejumlah Organisasi Perangkat Daerah (OPD) terkait. Pertemuan yang berlangsung di Aula Lantai III DPRD Kota Bekasi pada Kamis, 7 Agustus 2025, dimulai pukul 09.00 WIB hingga selesai.\n\nRapat ini berfungsi sebagai forum strategis untuk menyinkronkan program dan anggaran antara legislatif dan eksekutif, yang bertujuan untuk mencapai pembangunan yang efektif dan merata. Wakil Ketua Komisi IV menegaskan pentingnya sinergi ini untuk memastikan setiap program kerja yang diajukan benar-benar memenuhi kebutuhan masyarakat.\n\nOPD Terlibat dalam Pembahasan\nDalam rapat ini, beberapa OPD yang menjadi mitra kerja Komisi IV turut hadir untuk memaparkan usulan program mereka, antara lain:\n1. Kepala Dinas Sosial Kota Bekasi\n2. Kepala Dinas Arsip dan Perpustakaan Daerah Kota Bekasi\n3. Kepala Badan Penanggulangan Bencana Daerah (BPBD) Kota Bekasi\n4. Kepala Dinas Tenaga Kerja Kota Bekasi\n5. Kepala Badan Amil Zakat Nasional (Baznas) Kota Bekasi\n6. Kepala Bagian Kesejahteraan Sosial (Kesos) Kota Bekasi\nProgram dan Harapan\n\nDalam sesi diskusi, beberapa program prioritas yang dibahas meliputi peningkatan kualitas pendidikan, pemerataan layanan kesehatan, pembangunan infrastruktur dasar, serta pemberdayaan ekonomi masyarakat. Para anggota Komisi IV memberikan masukan konstruktif terkait usulan program yang diajukan oleh mitra kerja, khususnya dalam hal alokasi anggaran yang efisien dan tepat sasaran.\n\nRapat RKPD 2026 ini diharapkan menjadi landasan kuat bagi Pemerintah Kota Bekasi dalam menyusun anggaran tahun depan yang berpihak pada kepentingan publik, serta mendorong terciptanya tata kelola pemerintahan yang transparan dan akuntabel. Kesepakatan yang dihasilkan akan menjadi acuan dalam penyusunan Rancangan Anggaran Pendapatan dan Belanja Daerah (APBD) Kota Bekasi tahun 2026.","post_time":1754576849,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":1,"like_count":845,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DNDpve2ztq2.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758533679726,"id":"DNDpKwZzVQw","image":"https://scontent-sjc6-1.cdninstagram.com/v/t51.71878-15/528266786_3124753824367226_4311208193448664117_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=104&ig_cache_key=MzY5Mzk3NzE3ODQ0ODE1NTY5Ng%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM4LnNkci5DMyJ9&_nc_ohc=JPEvJCVuUOAQ7kNvwH-onQL&_nc_oc=AdkzpXbOZIk8sh73SNMBjVwlGmOl35_uUM4WuCptfyUJo4EVO6MWpahMFwzrxRi4yLE&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc6-1.cdninstagram.com&_nc_gid=Jj2LlsdokdWRwW6IXcxmFg&oh=00_AfaK3JGgTshieLUtEqrjcGiFWfLScpIYTh9I0Js5tDVtzg&oe=68D6E6DC","caption":"PRESS RELEASE\nDPRD Kota Bekasi Gelar Rapat Pembahasan Pansus 7 Bahas RPIK Tahun 2025–2045\n\nBekasi, 7 Agustus 2025 — Dewan Perwakilan Rakyat Daerah (DPRD) Kota Bekasi melalui Panitia Khusus (Pansus) 7 menyelenggarakan rapat pembahasan terkait Rancangan Peraturan Daerah (Raperda) tentang Rencana Pembangunan Industri Kota (RPIK) Bekasi Tahun 2025–2045. Rapat tersebut berlangsung di Ruang Aspirasi DPRD Kota Bekasi pada Kamis, 7 Agustus 2025 pukul 09.00 WIB hingga selesai.\n\nRapat dipimpin langsung oleh Ketua Pansus 7, Fendaby Surya Putra, B.Eng., dan dihadiri oleh jajaran Sekretaris, Sarwin Edi Saputra, serta para anggota pansus lainnya. Turut hadir pula perwakilan dari sekretariat DPRD Kota Bekasi dan berbagai perangkat daerah yang relevan dengan pembahasan RPIK, seperti Dinas Perindustrian, Bagian Perekonomian, hingga Badan Perencanaan dan Pembangunan Daerah (Bappeda).\n\nKegiatan ini merupakan tindak lanjut dari Surat Keputusan DPRD Kota Bekasi Nomor 100.3.1.2/Kep.09-DPRD/VII/2025 tentang pembentukan Panitia Khusus 7. Pansus ini bertugas melakukan pembahasan intensif terhadap substansi Raperda RPIK yang menjadi pedoman strategis pembangunan sektor industri Kota Bekasi hingga 2045.\n\nRapat berjalan dengan aktif dan partisipatif, ditandai dengan diskusi mendalam antara anggota pansus dan perangkat daerah. Beberapa isu krusial yang dibahas meliputi arah pembangunan industri berkelanjutan, penguatan infrastruktur pendukung, serta sinergi antara sektor industri dan penyerapan tenaga kerja lokal.\n\nAdapun kehadiran para peserta telah tercatat melalui daftar hadir dari anggota DPRD maupun tamu undangan dari perangkat daerah. Kehadiran mereka mencerminkan dukungan terhadap proses legislasi yang transparan dan akuntabel.\n\nDengan terselenggaranya rapat ini, DPRD Kota Bekasi melalui Panitia Khusus 7 menegaskan komitmennya dalam memastikan perencanaan pembangunan industri yang terarah, adaptif terhadap tantangan zaman, dan memberikan manfaat sebesar-besarnya bagi masyarakat Kota Bekasi.","post_time":1754576547,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":14,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DNDpKwZzVQw.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758533679726,"id":"DNDnxXNzVbn","image":"https://scontent-sjc3-1.cdninstagram.com/v/t51.71878-15/529503881_1248674453706187_7332997411164676823_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=106&ig_cache_key=MzY5Mzk3MTAzNTM2OTg1NDY5NQ%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM2LnNkci5DMyJ9&_nc_ohc=z8x5dBOXWpwQ7kNvwFvkqVM&_nc_oc=AdkmEREeVgVY_T-o6wdyWla_1nWCAp5iCMYpcTAv9BoO3IBZYvL-zEBUXv9T8yNnb_g&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc3-1.cdninstagram.com&_nc_gid=Jj2LlsdokdWRwW6IXcxmFg&oh=00_AfZoAEL4qOyoD8vDVXaV0S4Hik4TLFQPPuO10Lcmlnxqug&oe=68D6D894","caption":"Rapat Kerja Komisi I DPRD Kota Bekasi Bahas Rencana Kerja Pemerintah Daerah Tahun 2026\n\nBekasi, 07 Agustus 2025 – Komisi I DPRD Kota Bekasi menggelar Rapat Kerja bersama sejumlah Organisasi Perangkat Daerah (OPD) Kota Bekasi guna membahas Rencana Kerja Pemerintah Daerah (RKPD) Tahun 2026. Agenda ini dilaksanakan pada Kamis, 07 Agustus 2025, pukul 10.00 WIB.\n\n  Rapat kerja yang digelar di Ruang Komisi I dan Ruang Bapperda DPRD Kota Bekasi ini melibatkan mitra kerja dari berbagai OPD, di antaranya:\n1. Sekretariat DPRD Kota Bekasi\n2. Dinas Penanaman Modal dan Pelayanan Terpadu Satu Pintu (DPMPTSP)\n3. Dinas Pengendalian Penduduk dan Keluarga Berencana (DPPKB)\n4. Badan Kepegawaian dan Pengembangan Sumber Daya Manusia (BKPSDM)\n5. Dinas Kependudukan dan Pencatatan Sipil (Disdukcapil)\n6. Dinas Komunikasi, Informatika, Statistik, dan Persandian (Diskominfostandi)\n7. Camat se-Kota Bekasi\n\n  Rapat dipimpin langsung oleh Ketua Komisi I DPRD Kota Bekasi, Murfati Lidianto, SE., MA, didampingi wakil ketua Rudi Herdiasyah dan Sekkom Rizky Topananda bersama anggota Komisi I lainnya, antara lain:\n\n- Alimudin, S.Pd.I., M.Si\n- Sarwin Edi Saputra\n- Fendaby Surya Putra, B.Eng\n- H. Nawal Husni, MM\n- Yadi supriadi S.E\n- Samuel\n- Ii marliana\n\n  Dalam rapat ini, Komisi I menekankan pentingnya sinergi antara DPRD dan OPD dalam menyusun dan menjalankan program prioritas daerah demi tercapainya pelayanan publik yang efektif dan efisien.\n Rapat berjalan dengan lancar dan menghasilkan sejumlah poin masukan strategis yang akan ditindaklanjuti dalam agenda perencanaan pembangunan Kota Bekasi ke depan.","post_time":1754575853,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":10,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DNDnxXNzVbn.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758533679726,"id":"DNDmg_1BVMX","image":"https://scontent-sjc6-1.cdninstagram.com/v/t51.82787-15/529906102_17892407922295461_3740861945463272135_n.webp?stp=dst-webp_s720x720&_nc_cat=111&cb=30a688f7-c71c6308&ig_cache_key=MzY5Mzk2NTQ5MzUxNTI4NDQwMw%3D%3D.3-ccb1-7-cb30a688f7-c71c6308&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjE0NDB4MTQ0MC5zZHIuQzMifQ%3D%3D&_nc_ohc=oyiIB1nz_r4Q7kNvwHnVjRX&_nc_oc=AdnG_PXJC6dRiBSidEJncS8GMGGuBOv6osxRq-PaVtGKWtJxd8xQxR8_X88roNfX8ro&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc6-1.cdninstagram.com&_nc_gid=Jj2LlsdokdWRwW6IXcxmFg&oh=00_AfZVMV-ooZdru2WQSzIqN4MBogqDm2DRUQEgVikXI_xnlg&oe=68D6E299","caption":"Wajib Punya Garasi! Bapemperda Bicara Aturan Baru\"\n\n🎙️ Makna Pembahasan:\n\nKepemilikan kendaraan pribadi, khususnya mobil, terus meningkat di Kota Bekasi. Namun, banyak pemilik kendaraan yang tidak memiliki garasi dan justru memarkir kendaraan di badan jalan, menyebabkan penyempitan jalan dan kemacetan. Untuk menjawab persoalan tersebut, DPRD Kota Bekasi melalui Bapemperda (Badan Pembentukan Peraturan Daerah) tengah menginisiasi rancangan peraturan daerah (Raperda) tentang kewajiban memiliki garasi sebelum membeli kendaraan.\n\nDalam podcast ini, Ketua Bapemperda Dariyanto, S.Kom., M.Pd. akan memaparkan latar belakang, tujuan, dan isi dari regulasi baru tersebut. Host Auliamu akan memandu diskusi untuk mengulik seperti apa aturan ini akan diimplementasikan, serta bagaimana dampaknya terhadap masyarakat.\n\n---\n\n📌 Isu-Isu Kunci yang Dibahas:\n\n1. Urgensi Aturan Wajib Garasi\n\nMengapa aturan ini penting untuk kota seperti Bekasi?\n\nSeberapa parah dampak parkir liar di kawasan pemukiman dan jalan utama?\n\nData dan keluhan warga soal penyalahgunaan ruang jalan oleh pemilik mobil.\n\n2. Isi dan Pokok Raperda\n\nApa saja poin penting dalam rancangan perda ini?\n\nSiapa saja yang akan terdampak dan bagaimana mekanisme pembuktiannya?\n\nAdakah sanksi bagi pelanggar, dan bagaimana sistem pengawasannya?\n\n3. Keadilan Sosial dalam Regulasi\n\nBagaimana aturan ini tidak diskriminatif bagi masyarakat ekonomi menengah ke bawah?\n\nApa solusi yang ditawarkan bagi warga yang belum punya lahan tetapi butuh kendaraan untuk mobilitas kerja atau usaha?\n\n4. Peran Pemerintah Daerah dan Stakeholder\n\nKeterlibatan Dishub, Satpol PP, kelurahan hingga RT/RW dalam pengawasan.\n\nApakah pemerintah juga akan menambah ruang parkir publik sebagai kompensasi?\n\nKapan aturan ini direncanakan berlaku dan bagaimana sosialisasinya?\n\n🎯 Tujuan Diskusi:\n\nMemberikan pemahaman utuh kepada masyarakat terkait rencana kebijakan wajib garasi.\n\nMengurangi kemacetan dan pelanggaran fungsi jalan akibat parkir liar.\n\nMendorong pola pikir bahwa memiliki kendaraan juga harus dibarengi dengan tanggung jawab ruang.\n\nRabu, 6 Agustus 2025.","post_time":1754575026,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":3,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DNDmg_1BVMX.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758540447494,"id":"DMmayM4yl-3","image":"https://scontent-ams4-1.cdninstagram.com/v/t51.71878-15/523381719_2199072330543448_25106892765673471_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=111&ig_cache_key=MzY4NTc1MTE0NDA3MDE0MzkyNw%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM2LnNkci5DMyJ9&_nc_ohc=AW2SBF4-UxEQ7kNvwHsqz6r&_nc_oc=AdnlURwF-kaisLiEIWjlUSK4W6UXyWPPBp-Ji29_D2pnHJUBq-h5UOTVfnroEDalcRU&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-ams4-1.cdninstagram.com&_nc_gid=tI8qqlz_1deX_3EGPlGj7A&oh=00_AfaiYMSo8-K8MrL-_mFRrKm7aTBCHloEV1x9ewQ_nTXdOg&oe=68D6EC65","caption":"Peringatan Hari Anak Nasional ke-41 Kota Bekasi 2025: Dorong Terwujudnya \"Sekolah Ramah Anak\"\n\nBEKASI, 27 Juli 2025 – Peringatan Hari Anak Nasional (HAN) ke-41 Tingkat Kota Bekasi sukses diselenggarakan. Mengusung tema \"Sekolah Ramah Anak\".\nAcara ini dipusatkan di Plaza Patriot Candrabhaga dan dihadiri oleh berbagai tokoh penting, termasuk Ketua DPRD Kota Bekasi, Dr. Sardi Efendi, S.Pd., M.M., beserta jajaran kepala daerah lainnya.\n\nPeringatan HAN tahun ini menjadi momentum penting untuk kembali menegaskan komitmen Kota Bekasi dalam menciptakan lingkungan yang aman, nyaman, dan mendukung tumbuh kembang optimal bagi seluruh anak. Tema \"Sekolah Ramah Anak\" dipilih untuk mendorong seluruh institusi pendidikan di Kota Bekasi agar menjadi tempat di mana hak-hak anak terpenuhi, suara mereka didengar, dan mereka merasa aman serta terlindungi dari segala bentuk kekerasan dan diskriminasi.\n\nDr. Sardi Efendi, S.Pd., M.M., menekankan pentingnya peran sekolah sebagai rumah kedua bagi anak-anak. Beliau juga mengajak seluruh elemen masyarakat, mulai dari orang tua, guru, hingga pemerintah, untuk bersinergi mewujudkan cita-cita ini.\n\nBerbagai kegiatan menarik turut memeriahkan Peringatan HAN ke-41 ini, termasuk penampilan seni dari anak-anak sekolah, pameran inovasi pendidikan, serta sesi diskusi interaktif mengenai perlindungan anak. Diharapkan, melalui acara ini, kesadaran akan hak-hak anak semakin meningkat dan upaya untuk menciptakan Kota Bekasi yang lebih ramah anak dapat terus berlanjut dan diperkuat.","post_time":1753595841,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":3,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DMmayM4yl-3.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758540447494,"id":"DMkstEOyVh8","image":"https://scontent-ams2-1.cdninstagram.com/v/t51.71878-15/524156054_24142498825431746_7730850349058084981_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=100&ig_cache_key=MzY4NTI2NzAwNjA2MTg5Mzc1Ng%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM4LnNkci5DMyJ9&_nc_ohc=nyOZcigbCW0Q7kNvwGT4gkk&_nc_oc=AdnSoNhvwH2QWb8Rj3lzPUZ2HAOE_qY2zEoCVhfCjLD6IeQLGbbDSFcJyk1qzYN6zDE&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-ams2-1.cdninstagram.com&_nc_gid=tI8qqlz_1deX_3EGPlGj7A&oh=00_AfbdlzhF-aHVWE8kZ8K0SXWLwJQdQGxLx4qGiMjKbEnoOQ&oe=68D70413","caption":"Bekasi, 26 Juli 2025 — Komite Olahraga Nasional Indonesia (KONI) Kota Bekasi menggelar Rapat Kerja (Raker) Tahun 2025 yang berlangsung di Balai Patriot Pemerintah Kota Bekasi. Kegiatan ini menjadi langkah strategis dalam menyongsong pelaksanaan Pekan Olahraga Provinsi (Porprov) XV Jawa Barat, di mana Kota Bekasi ditetapkan sebagai tuan rumah.","post_time":1753538208,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":9,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DMkstEOyVh8.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758540447494,"id":"DMkP1klv3Sf","image":"https://scontent-ams2-1.cdninstagram.com/v/t51.82787-15/522286282_17972537684916530_6033813927726920723_n.webp?stp=dst-webp_p720x720&_nc_cat=104&cb=30a688f7-c71c6308&ig_cache_key=MzY4NTE0MDA0NzIxMzg1MTgwNw%3D%3D.3-ccb1-7-cb30a688f7-c71c6308&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjE0NDB4MTgwMC5zZHIuQzMifQ%3D%3D&_nc_ohc=-G4Xkw185PQQ7kNvwGimlNp&_nc_oc=AdlC9qgI9pC-3_eqSFFRw3crZ20yoHtrWF1D02mNAftKH34Rzx8UFRVXG7LZdoJgKwk&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-ams2-1.cdninstagram.com&_nc_gid=tI8qqlz_1deX_3EGPlGj7A&oh=00_AfbsWKcXnHXXaiNdItTMMllOWp8rORoxU6eoBupo8P6YMQ&oe=68D6F83A","caption":"Selamat dan sukses atas pelantikan Pengurus PC PERGUNU Kota Bekasi masa khidmat 2025–2030.\nSabtu, 26 Juli 2025 di Ponpes Mahasina Daarul Qur'an Wal Hadist \n\nSemoga amanah ini dapat dijalankan dengan penuh dedikasi, semangat keilmuan, dan komitmen untuk memajukan pendidikan dan kesejahteraan para guru Nahdlatul Ulama.\n\nMari bersama mencetak generasi yang cerdas, berakhlak, dan berkarakter kebangsaan.\n\n@fathurrahmanwildan \n@dpc_pkbkotabekasi \n@fraksipkbkotabekasi\n@humasdprdkotabekasi \n \n#WildanFathurrahman \n#DPRDKotaBekasi \n#KomisiIV \n#FraksiPKB \n#WIBAWA \n#WildanBersamaWarga \n#PERGUNUKotaBekasi","post_time":1753522948,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":25,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DMkP1klv3Sf.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758540447494,"id":"DMkH7urhgOg","image":"https://scontent-ams2-1.cdninstagram.com/v/t51.82787-15/523484159_17890951272295461_7987745404580197371_n.webp?stp=dst-webp_s720x720&_nc_cat=101&cb=30a688f7-c71c6308&ig_cache_key=MzY4NTEwNTI3ODYzNjIyODI2Nw%3D%3D.3-ccb1-7-cb30a688f7-c71c6308&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjE0NDB4MTQ0MC5zZHIuQzMifQ%3D%3D&_nc_ohc=GALooDdizrIQ7kNvwEB3AYI&_nc_oc=AdlYJbRete92DXRVgKVwB7Vyf0NhOpLLLndmLtAPj3y5wh01JipQquXpQIiutSkzgxU&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-ams2-1.cdninstagram.com&_nc_gid=tI8qqlz_1deX_3EGPlGj7A&oh=00_AfYIjprC3df7CI0Lk0xD0ElEbVkutXl8JpPDaraVtI5lJw&oe=68D70BFE","caption":"🎙️ PODCAST BICARA PARLEMEN\n📍 Recap Spesial – Jumat, 25 Juli 2025\n🏛️ Lokasi: Gedung DPRD Kota Bekasi\n⏰ Pukul: 08.00 WIB\n\n📌 Tema Utama: Strategi RPJMD, Lapangan Kerja, dan Citra Kota Bekasi\n🗣️ Bersama:\nDr. H. Sardi Efendi, S.Pd., M.M.\nKetua DPRD Kota Bekasi\n\n💡 Dalam sesi ini, Ketua DPRD Kota Bekasi mengulas secara mendalam mengenai peran penting RPJMD (Rencana Pembangunan Jangka Menengah Daerah) sebagai pedoman utama dalam pembangunan Kota Bekasi selama lima tahun ke depan.\n\nTopik pembahasan mencakup:\n✅ Strategi RPJMD dalam menjawab tantangan urbanisasi dan pertumbuhan penduduk\n✅ Upaya peningkatan kualitas hidup warga melalui penciptaan lapangan kerja produktif\n✅ Langkah konkret membangun citra positif Kota Bekasi sebagai kota maju, berdaya saing, dan inklusif\n✅ Kolaborasi antara DPRD dan Pemkot Bekasi demi visi “Bekasi Hebat, Maju dan Sejahtera”\n\n🎯 Podcast ini menjadi ruang diskusi publik untuk memperkuat partisipasi masyarakat dalam pengawasan dan dukungan terhadap pembangunan daerah.\n\n📢 Saksikan tayangan ulangnya secara lengkap hanya di kanal resmi kami:\n\n🔗 YouTube: RJ PRO\n🌐 Website: rakyatjabarnews.com.official\n📲 Instagram/Facebook: @rjpro\n\n📣 Mari jadi bagian dari pembangunan Kota Bekasi yang lebih inklusif, partisipatif, dan berorientasi masa depan!\n\n📌 Jangan lupa like, share & tag temanmu yang peduli soal arah kebijakan daerah!\n\n🔖 Hashtag Rekomendasi:\n#PodcastParlemen #RPJMDBekasi #DPRDKotaBekasi #SardiEfendi #BekasiHebat #PembangunanBekasi #CitraKotaBekasi #LapanganKerjaBekasi #ParlemenUntukRakyat #RJPRO #RakyatJabarNews #TalkshowDPRD #BicaraParlemen #MenujuBekasiHebat #KolaborasiPembangunan #KebijakanPublikBekasi","post_time":1753518804,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":2,"like_count":3,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DMkH7urhgOg.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758540447494,"id":"DMg2f7xS8KA","image":"https://scontent-ams2-1.cdninstagram.com/v/t51.71878-15/521476016_1915524859227303_4846541921951614198_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=101&ig_cache_key=MzY4NDE4NDE4NDE4MjI2MDM1Mg%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM2LnNkci5DMyJ9&_nc_ohc=qr9Ceoda7h8Q7kNvwHhWv-0&_nc_oc=AdnM4V-EYdCkEd1sz8sS57QYha0AZQogs3lb0roru5pJLGigOQyDOznC-PKyjPIlsBY&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-ams2-1.cdninstagram.com&_nc_gid=tI8qqlz_1deX_3EGPlGj7A&oh=00_AfaiStVELfeRqJV-Vi_iMjJ6kIJLNf9goX2U1Lp6JyqtHA&oe=68D6FF66","caption":"Badan Musyawarah (Banmus) DPRD Kota Bekasi menggelar rapat penting pada hari Kamis, 24 Juli 2025, pukul 10.30 WIB bertempat di ruang rapat DPRD Kota Bekasi. Rapat ini membahas sejumlah agenda strategis, antara lain:\n\n1. Persiapan pelaksanaan BK Award,\n2. Laporan dari Pansus 4, 5, 6  dan 7 DPRD Kota Bekasi,\n3. Penyampaian KUA dan PPAS Tahun Anggaran 2026 dari Wali Kota Bekasi,\n4. Kesepakatan Banmus terkait jadwal Rapat Paripurna DPRD dalam rangka peringatan HUT RI ke-80,\n5. Rancangan agenda kerja DPRD Kota Bekasi untuk bulan Agustus 2025, dan berbagai hal lainnya.","post_time":1753409558,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":12,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DMg2f7xS8KA.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758540447494,"id":"DMg15y2yAQl","image":"https://scontent-ams4-1.cdninstagram.com/v/t51.71878-15/520159043_712424781629047_1405790356119976420_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=111&ig_cache_key=MzY4NDE4MTU2MzI3MDQ5NzMxNw%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM2LnNkci5DMyJ9&_nc_ohc=tDlsSuOKqKEQ7kNvwF1DLKh&_nc_oc=AdkX76JBYRGRwp_ICJEwyDaci24v9MxmNxpjzImsXQ2MloRRsPJbzXo4nmLxGsdjqU4&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-ams4-1.cdninstagram.com&_nc_gid=tI8qqlz_1deX_3EGPlGj7A&oh=00_AfYawTcuitCdQ4GHY4vaewGFasvDitqgDsaWurk5k-izwg&oe=68D6FFBD","caption":"Dewan Perwakilan Rakyat Daerah (DPRD) Kota Bekasi melalui Panitia Khusus (Pansus) 6 menggelar Rapat Dengar Pendapat (RDP) pada Kamis, 24 Juli 2025 pukul 11.00 WIB bertempat di Ruang Rapat Paripurna DPRD Kota Bekasi. Agenda rapat kali ini membahas Rancangan Peraturan Daerah (Raperda) tentang Perubahan atas Peraturan Daerah Kota Bekasi Nomor 3 Tahun 2023 mengenai Perlindungan Anak.","post_time":1753408792,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":9,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DMg15y2yAQl.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758540447494,"id":"DMfkGApShpN","image":"https://scontent-ams4-1.cdninstagram.com/v/t51.71878-15/520854766_736440502422031_4019435228770130693_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=103&ig_cache_key=MzY4MzgyMTc2Mjg5NjMzNzQ4NQ%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM2LnNkci5DMyJ9&_nc_ohc=D4vrsf-oBMQQ7kNvwGKyPcR&_nc_oc=AdmKzRqLEm0v6VlwNWO4KK3DJYI3N6Zf6d-Ebk0k0fpudlCIK4Jxmdf6I7-4SYN0QYg&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-ams4-1.cdninstagram.com&_nc_gid=tI8qqlz_1deX_3EGPlGj7A&oh=00_AfYGQ5yA15yi4u84SG1E3xRbegocBp37bu8LVIqXn7wBOw&oe=68D707E4","caption":"Komisi III DPRD Kota Bekasi bersama dengan Pemerintah Kota Bekasi Gelar Kunjungan Penagihan Tunggakan Pajak Terhadap Objek Pajak\n\nBEKASI, 24 Juli 2025 – Dalam upaya konsisten meningkatkan Pendapatan Asli Daerah (PAD) dan menertibkan kepatuhan wajib pajak, Pemerintah Kota Bekasi melalui Badan Pendapatan Daerah (Bapenda) hari ini menegaskan komitmennya dalam penegakan hukum perpajakan daerah dengan melakukan kunjungan penagihan aktif terhadap objek pajak.\n\nKunjungan penagihan ini merupakan tindak lanjut dari hasil Rapat Kerja Badan Pendapatan Daerah Kota Bekasi bersama Komisi III DPRD Kota Bekasi pada hari Kamis, 17 Juli 2024. Hadir dalam kegiatan ini, perwakilan dari Dewan Perwakilan Rakyat Daerah (DPRD) Kota Bekasi Komisi III, yaitu H. Arif Rahman Hakim, S.H. selaku Ketua Komisi III, didampingi oleh anggota Komisi III Arwis Sembiring Meliala, S.H., Muhammad Kamil, S.E.I., dan Aminah, M.Pd.","post_time":1753366414,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":39,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DMfkGApShpN.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758540447494,"id":"DMfhDkLSNMu","image":"https://scontent-ams2-1.cdninstagram.com/v/t51.71878-15/522709315_24152847567675940_1073813583177991400_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=100&ig_cache_key=MzY4MzgwODQwMDc0OTY3OTQwNg%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM2LnNkci5DMyJ9&_nc_ohc=51susnC-xfcQ7kNvwGPog5T&_nc_oc=Adl4w-9RbnKweVWBaTkKFHRdLR_uk3ly8dOpWuRyeHGUn1IDuOqR-pXN0synpsdHjyU&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-ams2-1.cdninstagram.com&_nc_gid=tI8qqlz_1deX_3EGPlGj7A&oh=00_AfbLpf3cak6yY_SfSEE_SoJOx0JeaYgwZArOmIos8FUnmA&oe=68D7037F","caption":"COFFEE MORNING KETUA DPRD KOTA BEKASI DENGAN KETUA PENGADILAN NEGERI BEKASI \n\nPagi yang hangat dengan semangat sinergi dan kolaborasi.\nCoffee Morning ini jadi momen penuh gagasan, diskusi santai namun bermakna untuk membangun koordinasi kelembagaan demi pelayanan publik yang lebih baik di Kota Bekasi.\n\n#CoffeeMorning #SinergiLembaga #DPRDKotaBekasi #PengadilanNegeriBekasi #KolaborasiUntukRakyat #BekasiMaju #LayananPublik #BersamaKitaKuat\n\n@sardiefendi78 \n@pnbekasi","post_time":1753364330,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":18,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DMfhDkLSNMu.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758540447494,"id":"DMeExUBh-nA","image":"https://scontent-ams2-1.cdninstagram.com/v/t51.82787-15/523692499_17890762410295461_3602633275842078950_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=101&ig_cache_key=MzY4MzQwMjUyNjE3NjU2OTc5MjE3ODkwNzYyNDA0Mjk1NDYx.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjU0MHg5NjAuc2RyLkMzIn0%3D&_nc_ohc=TwBZgmeLBBQQ7kNvwFQNHOI&_nc_oc=AdlNutSxxeMchI4z4BS5TsvAhYWJERK7WzuVobpKg3p1LBwvFOoLyMEJRcW78DT4CJg&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-ams2-1.cdninstagram.com&_nc_gid=tI8qqlz_1deX_3EGPlGj7A&oh=00_AfY_EWQJfPC6w3EfS-W6OTCjmDzW64PmOjXle_y2XlLMKg&oe=68D6ECC7","caption":"🎙️ UNJUK BICARA – Bicara Parlementaria\n✨ Edisi Spesial Menuju Bekasi Hebat\n\nDPRD Kota Bekasi melalui program podcast “Unjuk Bicara – Bicara Parlementaria” kembali menghadirkan diskusi inspiratif dan edukatif yang membahas isu-isu strategis dan aktual yang sedang dihadapi masyarakat. Kali ini, kami mengangkat tema:\n\n🔖 \"Menuju Bekasi Hebat: Strategi RPJMD, Lapangan Kerja, dan Citra Kota\"\n\nDalam episode ini, akan dibahas bagaimana strategi pembangunan jangka menengah daerah (RPJMD) disusun dan diimplementasikan untuk menjawab tantangan kota, menciptakan peluang kerja bagi masyarakat, serta membangun citra positif Kota Bekasi di mata publik, baik lokal maupun nasional.\n\n👤 Narasumber Utama:\nDr. H. Sardi Efendi, S.Pd., M.M\n(Ketua DPRD Kota Bekasi)\nBeliau akan memaparkan langsung arah kebijakan, komitmen lembaga legislatif, serta bagaimana sinergi antara pemerintah, masyarakat, dan dunia usaha dapat mewujudkan visi “Bekasi Hebat”.\n\n🎤 Dipandu oleh Host Enerjik:\nIndah (RJ PRO)\nDengan gaya santai namun tajam, Indah akan memandu jalannya obrolan dan menggali perspektif mendalam dari narasumber.\n\n🗓️ Waktu dan Tanggal:\n📅 Jumat, 25 Juli 2025\n🕗 Mulai pukul 08.00 WIB\n\n📡 Saksikan dan dengarkan langsung melalui:\n▶️ YouTube: RJPRO\n🌐 Portal Resmi: rakyatjabarnews.com.official\n\n🔎 Dapatkan wawasan baru tentang arah pembangunan kota, peluang ekonomi, serta potret wajah Bekasi masa depan!\n\n💬 Ajak keluarga, teman, rekan kerja, dan sahabat untuk ikut menyimak dan menjadi bagian dari perubahan!\n\n📢 Gunakan tagar resmi kami:\n#BUKANSEKEDARBICARA\nKarena setiap percakapan punya dampak, dan setiap ide layak disuarakan.","post_time":1753315855,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":3,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DMeExUBh-nA.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758540447494,"id":"DMcWFsmT_Cd","image":"https://scontent-ams2-1.cdninstagram.com/v/t51.71878-15/523486617_713752588131950_5140167447640218314_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=104&ig_cache_key=MzY4MjkxNTc0Mzc5MDI2NDQ3Nw%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM2LnNkci5DMyJ9&_nc_ohc=SSvy5b8bae4Q7kNvwFpMVoy&_nc_oc=AdkRDbHbDIZVshtB6OQFpPdaA6IB395j4gScT886LDaF87bpP-dc-CJpfHmsyFKRPSo&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-ams2-1.cdninstagram.com&_nc_gid=tI8qqlz_1deX_3EGPlGj7A&oh=00_AfYI8DahWYvsMsTp8pGdzoaQH4sOd7dfyd_jIsmxCzEqBQ&oe=68D7042E","caption":"BEKASI, 23 Juli 2025 – Gabungan Organisasi Wanita (GOW) Kota Bekasi telah resmi melantik jajaran pengurus baru untuk masa bhakti 2025-2030 dalam sebuah acara khidmat yang berlangsung di Balai Patriot Kota Bekasi pada hari ini, pukul 08.00 WIB. Pelantikan ini menandai babak baru bagi GOW Kota Bekasi dalam mengemban misi pemberdayaan perempuan dan kontribusi aktif dalam pembangunan daerah.\n\nAcara pelantikan dihadiri oleh berbagai tokoh penting, termasuk Puspa Yani, S.Pd., Wakil Ketua III DPRD Kota Bekasi, yang mendukung penuh terhadap pelantikan kepengurusan yang baru. \n\nKetua GOW Kota Bekasi terpilih untuk masa bhakti 2025-2030, Hj. Tati Arianingsih, S.Sos, M.Pd dalam pidatonya menyampaikan komitmen untuk menjadikan GOW sebagai organisasi yang lebih inovatif, kolaboratif, dan berdampak nyata bagi masyarakat Kota Bekasi.\n\nDr. Harris Bobihoe, selaku Wakil Wali Kota Bekasi, turut hadir sekaligus melantik GOW (Gabungan Organisasi Wanita) dan memberikan sambutan serta dukungan penuh terhadap pengurus GOW. Dengan adanya GOW, diharapkan organisasi wanita di Kota Bekasi dapat bersinergi, berkolaborasi, dan memberikan kontribusi nyata dalam pembangunan daerah.\n\nPelantikan ini diakhiri dengan sesi foto bersama dan ramah tamah, menandai dimulainya babak baru bagi GOW Kota Bekasi dalam menjalankan amanah dan tanggung jawabnya. Diharapkan kepengurusan baru ini mampu membawa GOW Kota Bekasi semakin maju dan menjadi garda terdepan dalam mewujudkan kesetaraan gender serta pembangunan yang inklusif di Kota Bekasi.","post_time":1753257869,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":15,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DMcWFsmT_Cd.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758540447494,"id":"DMcLq3uvRHi","image":"https://scontent-ams4-1.cdninstagram.com/v/t51.82787-15/522233702_17972186897916530_6553361545675004551_n.webp?stp=dst-webp_p720x720&_nc_cat=102&cb=30a688f7-c71c6308&ig_cache_key=MzY4Mjg2OTkxOTg1MTgxMTI5OA%3D%3D.3-ccb1-7-cb30a688f7-c71c6308&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjE0NDB4MTgwMC5zZHIuQzMifQ%3D%3D&_nc_ohc=Bk-R0sfFUDAQ7kNvwG4JKK1&_nc_oc=Adnmwuif8nTbWSJGVLnIT7gex5wJvOweNu4DUbjRbPYIavwIC1BW5jgfE_ZEdl1uvUc&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-ams4-1.cdninstagram.com&_nc_gid=tI8qqlz_1deX_3EGPlGj7A&oh=00_AfaKsw6MBsbqXKlQt88vv-Z7GMh7-kVhFuO6bW_lnrGPgQ&oe=68D7125E","caption":"Selamat Hari Anak Nasional – 23 Juli 2025\n“Anak Hebat, Indonesia Kuat menuju Indonesia Emas 2045” 🇮🇩\n\nAnak-anak adalah generasi penerus, harapan bangsa, dan cahaya masa depan.\nMari kita ciptakan lingkungan yang aman, sehat, dan membahagiakan agar mereka tumbuh menjadi generasi yang cerdas, berkarakter, dan berdaya saing.\n\n@fathurrahmanwildan \n@dpc_pkbkotabekasi \n@fraksipkbkotabekasi\n@humasdprdkotabekasi \n \n#WildanFathurrahman \n#DPRDKotaBekasi \n#KomisiIV \n#FraksiPKB \n#WIBAWA \n#WildanBersamaWarga","post_time":1753252328,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":21,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DMcLq3uvRHi.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758540447494,"id":"DMcIbRkz_3z","image":"https://scontent-ams2-1.cdninstagram.com/v/t51.82787-15/523112005_18318184039230422_7560124024981968751_n.webp?stp=dst-webp_p720x720&_nc_cat=101&cb=30a688f7-c71c6308&ig_cache_key=MzY4Mjg1NTY1Mzk1MTQwNTU1NQ%3D%3D.3-ccb1-7-cb30a688f7-c71c6308&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjExNTJ4MTQ0MC5zZHIuQzMifQ%3D%3D&_nc_ohc=W6amvTYB80MQ7kNvwG8WhBA&_nc_oc=Adn6cG5r3pLOOWv_InBstW3bz_KolptSKEpIGlfZFBpicxtFJOJdvqyV2xy3wq3sUMI&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-ams2-1.cdninstagram.com&_nc_gid=tI8qqlz_1deX_3EGPlGj7A&oh=00_Afblit0aa4qqMffONeb85WqNbbbn2IavD328Pd6ioQoYag&oe=68D6EB62","caption":"Pimpinan dan Anggota DPRD Kota Bekasi mengucapkan:\nSelamat & Sukses atas Hari Lahir ke-27 Partai Kebangkitan Bangsa (PKB).\n\nSemoga PKB terus menjadi bagian dari perjuangan membangun bangsa, menjaga nilai-nilai kebangsaan, dan menghadirkan kebijakan yang berpihak pada rakyat.\n\n#PKB27Tahun #DPRDKotaBekasi #SelamatUlangTahunPKB #HariLahirPKB #PartaiKebangkitanBangsa #BekasiMaju #KolaborasiUntukRakyat\n\n@sardiefendi78\n@puspayani_gerindra \n@dpc_pkbkotabekasi \n@madonk_ghonzalest\n@ahmad_murodi_mursyid \n@rizkitop","post_time":1753250627,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":53,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DMcIbRkz_3z.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758551457903,"id":"DMcE9d0zOSm","image":"https://scontent-ams2-1.cdninstagram.com/v/t51.82787-15/523941985_18318182302230422_492467005537281869_n.webp?stp=dst-webp_p720x720&_nc_cat=105&cb=30a688f7-c71c6308&ig_cache_key=MzY4Mjg0MDQxMTM4MDcwNDQyMg%3D%3D.3-ccb1-7-cb30a688f7-c71c6308&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjExNTJ4MTQ0MC5zZHIuQzMifQ%3D%3D&_nc_ohc=5F8fEnzCbaUQ7kNvwHfHLZp&_nc_oc=AdlqtfX1he_ocT0ndFGDqzg9_9cBhkAB-Ak1F6gH4X0AcUm8LUF7v2_gxlJ-d_HK8EM&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-ams2-1.cdninstagram.com&_nc_gid=50qbYOpRMQrQOAplfekqFw&oh=00_Afah5ZBB4d3z5t3jGKn0Fi8uZ6D5u6nEh8tqkMjZ1rCYOQ&oe=68D7331C","caption":"Pimpinan dan Segenap Anggota DPRD  Kota Bekasi mengucapkan Selamat Hari Jadi KNPI ke - 52\nSemoga terus menjadi wadah yang memotivasi dan memberdayakan seluruh pemuda Indonesia untuk masa depan yang lebih cerah\n\n@sardiefendi78 \n@nuryadi_darmawan_bangkosi \n@faisal_se1511 \n@puspayani_gerindra \n@adelia_sidik\n@knpi.kotabekasi","post_time":1753248810,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":16,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DMcE9d0zOSm.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758551457903,"id":"DMbpdN5zIow","image":"https://scontent-ams4-1.cdninstagram.com/v/t51.2885-15/523347845_776912038210195_4726870174030070143_n.heic?stp=dst-jpg_e35_p720x720_tt6&efg=eyJ2ZW5jb2RlX3RhZyI6IkZFRUQuaW1hZ2VfdXJsZ2VuLjE0NDB4MTgwMC5zZHIuZjcxODc4LmRlZmF1bHRfaW1hZ2UuYzIifQ&_nc_ht=scontent-ams4-1.cdninstagram.com&_nc_cat=107&_nc_oc=Q6cZ2QFOFWHECJ44Wl1CjgMnDOBbBOQrHHS0aIoqdlFJ7JLR9iyPr83WkNcE47i9uUPM5IU&_nc_ohc=BgliFq-ahgoQ7kNvwHYD9Eq&_nc_gid=50qbYOpRMQrQOAplfekqFw&edm=APoiHPcBAAAA&ccb=7-5&ig_cache_key=MzY4MjcxOTQ0ODAwNTY0MjgwMA%3D%3D.3-ccb7-5&oh=00_AfZMMcaj7UIW_EQhfnMobBNYPgC-jKntc4t0f94CChJaOA&oe=68D7446C&_nc_sid=22de04","caption":"Saya mengucapkan selamat milad ke-27 untuk Partai Kebangkitan Bangsa (PKB).\n\nSemoga terus konsisten memperjuangkan aspirasi rakyat, merawat kebangsaan, dan menjadi mitra strategis dalam membangun Kota Bekasi.\n\nKolaborasi, Kelola, Karya untuk Indonesia yang lebih baik.\n\nSalam,\nNuryadi Darmawan\nWakil Ketua DPRD Kota Bekasi\nFraksi PDI Perjuangan","post_time":1753234390,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":30,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DMbpdN5zIow.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758551457903,"id":"DMbk3Yfz1-p","image":"https://scontent-ams2-1.cdninstagram.com/v/t51.82787-15/524132134_18318160699230422_624394051999307511_n.webp?stp=dst-webp_p720x720&_nc_cat=108&cb=30a688f7-c71c6308&ig_cache_key=MzY4MjY5OTI1NTg1NDYyMDU4NQ%3D%3D.3-ccb1-7-cb30a688f7-c71c6308&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjE0NDB4MTgwMC5zZHIuQzMifQ%3D%3D&_nc_ohc=t58wK2vLrOgQ7kNvwGOC5ML&_nc_oc=AdksevsRPwdDWEgB-vGjyE6CYQSz3PPz_Goo11Eu-LhRnHOXOFdZyVNsIyUL9lfyHLI&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-ams2-1.cdninstagram.com&_nc_gid=50qbYOpRMQrQOAplfekqFw&oh=00_AfapQLs8bD7wYg-wI_Z2awc43GznO6A-dHOHz3h-FL10uA&oe=68D739DB","caption":"Selamat Hari Anak Nasional 2025!\n\nSetiap anak adalah cahaya masa depan bangsa.\nMari bersama lindungi hak-haknya, tumbuhkan potensinya, dan bimbing mereka menuju Indonesia Emas\n\nDPRD Kota Bekasi berkomitmen menciptakan lingkungan yang ramah anak melalui pengawasan, legislasi, dan penganggaran yang berpihak pada masa depan generasi penerus.\n#harianak #harianak2025 #harianaknasional #harianaknasional2025 \n\n@sardiefendi78 \n@nuryadi_darmawan_bangkosi \n@faisal_se1511 \n@puspayani_gerindra","post_time":1753231983,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":13,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DMbk3Yfz1-p.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758551457903,"id":"DMX_C6Cz-qo","image":"https://scontent-ams4-1.cdninstagram.com/v/t51.71878-15/523467325_732082379446185_5717088916199201928_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=107&ig_cache_key=MzY4MTY4ODQ5NzA5MjAyOTA5Ng%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM2LnNkci5DMyJ9&_nc_ohc=bR_sVoWFjt4Q7kNvwF5tSAl&_nc_oc=Adkoejy-mR1ZWqId4n2LP5TkGCGoh5YJrlSuVAIQNKGN0v_G7K-JFBU5593XZhU8kCA&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-ams4-1.cdninstagram.com&_nc_gid=50qbYOpRMQrQOAplfekqFw&oh=00_AfaC7lWrmHlLlEBPvlw1vDzwzd5E6AE5u15k0Zydemii3Q&oe=68D74058","caption":"Peluncuran Kelembagaan 80.000 Koperasi Kelurahan Merah Putih: Mengukuhkan Ekonomi Kerakyatan di Kota Bekasi\n\nBEKASI, 21 Juli 2025 – Kota Bekasi akan menjadi saksi peluncuran perdana Kelembagaan 80.000 Koperasi Kelurahan Merah Putih, sebuah inisiatif monumental yang bertujuan memperkuat ekonomi kerakyatan di tingkat akar rumput. Yang berlokasi di Kantor Kelurahan Jatimakmur, Kecamatan Pondok Gede\n\nAcara peluncuran ini dihadiri oleh tokoh-tokoh penting Kota Bekasi, menunjukkan komitmen kuat pemerintah daerah terhadap pengembangan koperasi. Tamu kehormatan yang dijadwalkan hadir antara lain:\n\nBapak Faisal, S.E. (Wakil Ketua II DPRD Kota Bekasi) dan\nIbu Puspa Yani, S.Pd. (Wakil Ketua III DPRD Kota Bekasi)\n\nSerta jajaran anggota DPRD Kota Bekasi lainnya.\nKehadiran dan dukungan dari jajaran legislatif ini menggaris bawahi pentingnya kolaborasi antara pemerintah dan masyarakat dalam memajukan sektor koperasi.\n\nPuncak acara diisi dengan sambutan dan arahan langsung dari Bapak Dr. Tri Adhianto, Wali Kota Bekasi. Beliau akan menyampaikan visi dan harapan terhadap peran Koperasi Kelurahan Merah Putih dalam meningkatkan kesejahteraan masyarakat, mendorong kemandirian ekonomi, dan menciptakan lapangan kerja baru di setiap kelurahan.\n\nKoperasi Kelurahan Merah Putih digagas sebagai pilar ekonomi lokal yang akan memfasilitasi berbagai kegiatan ekonomi produktif, mulai dari UMKM hingga program pemberdayaan masyarakat. Inisiatif 80.000 koperasi ini menunjukkan skala ambisius untuk menjangkau setiap sudut kota, memastikan inklusi ekonomi bagi seluruh lapisan masyarakat.\n\nAcara peluncuran ditutup dengan simbolis pemotongan pita bersama oleh Wali Kota dan para pimpinan DPRD, menandai resminya pengoperasian Kelembagaan Koperasi Kelurahan Merah Putih. Setelah itu, para hadirin akan dipersilakan untuk memasuki gedung koperasi, menyaksikan langsung fasilitas dan potensi yang akan ditawarkan oleh koperasi ini. \n\n#koperasimerahputihuntukbangundesabangunindonesia\n\n@mastriadhianto\n@faisal_se1511 \n@puspayani_gerindra \n@achmadrivai_syahid \n@ahmad_murodi_mursyid \n@pemkot_bekasi","post_time":1753112039,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":17,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DMX_C6Cz-qo.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758551457903,"id":"DMXs2S1zpLH","image":"https://scontent-ams4-1.cdninstagram.com/v/t51.71878-15/522701682_726020550043115_2540427491995552088_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=102&ig_cache_key=MzY4MTYwODQ2NTUyNjk4NTQxNQ%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM4LnNkci5DMyJ9&_nc_ohc=LNitMP-fLwsQ7kNvwFMgljw&_nc_oc=AdmNWhab9jGAmbOptizxId-vvAGMQ22vMn8S-rjxqTyWIhnuEruYUhjJMtgwUAoqjjg&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-ams4-1.cdninstagram.com&_nc_gid=50qbYOpRMQrQOAplfekqFw&oh=00_AfZIuBQvvlseYR914_Q0IwUTKqU3c8p9dJfEGTaIB1boTw&oe=68D725DF","caption":"Audiensi HIMPAUDI Kota Bekasi dengan DPRD Kota Bekasi\nBekasi, 21 Juli 2025\n\nHimpunan Pendidik dan Tenaga Kependidikan Anak Usia Dini Indonesia (HIMPAUDI) Kota Bekasi menggelar audiensi bersama Dewan Perwakilan Rakyat Daerah (DPRD) Kota Bekasi pada Senin, 21 Juli 2025, bertempat di ruang ketua DPRD Kota Bekasi. Kegiatan ini diikuti oleh lebih dari 25 perwakilan HIMPAUDI dari berbagai kecamatan di Kota Bekasi.\n\nAudiensi ini dihadiri oleh Ketua DPRD Kota Bekasi Dr. Sardi Efendi, S.Pd, M.M  dan Ketua HIMPAUDI Kota Bekasi, Diane Pardyana L., dan didampingi oleh jajaran pengurus inti seperti Sekretaris Tuti Endah Kurniyanti, Bendahara Lenna Rogali, serta Ketua-Ketua dan pengurus cabang dari berbagai kecamatan. Hadir pula sejumlah kepala bidang, bendahara cabang, dan tenaga kependidikan lainnya.\n#himpaudi \n#himpaudikotabekasi","post_time":1753102129,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":8,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DMXs2S1zpLH.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758551457903,"id":"DMXZrSnz_Ef","image":"https://scontent-ams4-1.cdninstagram.com/v/t51.71878-15/522642242_3573674382940776_1016672020619603201_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=101&ig_cache_key=MzY4MTUyNDE0NjQ5NDIzOTAwNw%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM2LnNkci5DMyJ9&_nc_ohc=tun1rc-WucQQ7kNvwFOlZxB&_nc_oc=AdlxRYMXJlylQhlmYvHyRzE04tJArAt6vurzCnsdlTwOWdQO40D50DO-AN64cDiqjYY&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-ams4-1.cdninstagram.com&_nc_gid=50qbYOpRMQrQOAplfekqFw&oh=00_AfaWsZt8u6sLCcoxRF596shqxmlhCM3E7mZ0hiGVK6WDzA&oe=68D74465","caption":"DPRD Kota Bekasi melalui Panitia Khusus (Pansus) VI menggelar rapat pembahasan Raperda tentang Perubahan atas Perda Nomor 3 Tahun 2023 mengenai Perlindungan Anak, 21 Juli 2025\n\nRapat ini menjadi wujud komitmen bersama memperkuat perlindungan anak melalui evaluasi kebijakan, penguatan peran pemerintah daerah, serta sinergi lintas sektor.\n\nKetua Pansus VI, Rizki Topananda, S.Sos., menyatakan bahwa masukan dari berbagai pihak akan menjadi dasar penting dalam menyusun Perda yang lebih responsif dan aplikatif.\n\nHadir pula perangkat daerah terkait seperti DP3A, Dinsos, Bappeda, dan elemen masyarakat sipil.","post_time":1753091999,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":12,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DMXZrSnz_Ef.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758551457903,"id":"DMXRppozHpE","image":"https://scontent-ams2-1.cdninstagram.com/v/t51.71878-15/520804851_2299485843803832_7030683659132500735_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=105&ig_cache_key=MzY4MTQ4ODg0OTM5NTgwODgzNg%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM4LnNkci5DMyJ9&_nc_ohc=c96xKAntqVUQ7kNvwEvHScp&_nc_oc=AdkrW2eUnLYzzyDEeyXVDzn1L0Yv70qCgGuT0P3GRUv2lLL90qbc7PDp388fzX9wIKA&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-ams2-1.cdninstagram.com&_nc_gid=50qbYOpRMQrQOAplfekqFw&oh=00_AfZRv6Rj282zjsmKkTluR-Kwn25fESEZcI1PhRIRdRce3A&oe=68D739E6","caption":"Badan Kehormatan DPRD Kota Bekasi menggelar rapat pembahasan BK Award 2025, 21 Juli 2025. Agenda meliputi pembentukan panitia pelaksana serta perumusan kriteria penilaian.\n\nBK Award menjadi wujud apresiasi terhadap kinerja dan integritas anggota dewan dalam menjunjung etika serta tata tertib kelembagaan.","post_time":1753087794,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":9,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DMXRppozHpE.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758551457903,"id":"DMUq6QlT_L1","image":"https://scontent-ams2-1.cdninstagram.com/v/t51.71878-15/521968294_1081015337326444_5332718532176286111_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=108&ig_cache_key=MzY4MDc1NTUxNjk1NzUyMDYyOQ%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM2LnNkci5DMyJ9&_nc_ohc=PvsWkFmYlZ4Q7kNvwHXEVlK&_nc_oc=AdmiJq_c-WQ3DQez87QeVBnJyD1E_gr3eLXkot8WXsmDwRtOOWZkokBZdI4rHxfW5sw&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-ams2-1.cdninstagram.com&_nc_gid=50qbYOpRMQrQOAplfekqFw&oh=00_AfZ8pvJgx8OawZsPBvctOdiPxQimdgjY2VaQNP9m7DxCag&oe=68D718B1","caption":"Ketua dan Sekretaris DPRD Kota Bekasi Hadiri Peringatan Hari Keluarga Nasional ke-32, Dorong Keluarga Berencana untuk Bekasi Lebih Baik\n\nBEKASI, 20 Juli 2025 – Peringatan Hari Keluarga Nasional (Harganas) ke-32 tingkat Kota Bekasi sukses diselenggarakan hari ini, Minggu, 20 Juli 2025, di Plaza Patriot Candrabhaga, Kota Bekasi Selatan. Acara yang berlangsung sejak pukul 08.00 WIB hingga selesai ini mengusung tema \"Masyarakat Berencana untuk Kota Bekasi Keren\".\n\nKehadiran unsur pimpinan legislatif turut memeriahkan dan memberikan dukungan penuh terhadap agenda penting ini. Dr. Sardi Efendi, S.Pd., M.M. selaku Ketua DPRD Kota Bekasi, dan Lia Erliani, AP., M.Si. selaku Sekretaris DPRD Kota Bekasi, tampak hadir mengikuti rangkaian acara.","post_time":1753000368,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":12,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DMUq6QlT_L1.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758551457903,"id":"DMUYBSEzNnF","image":"https://scontent-ams4-1.cdninstagram.com/v/t51.71878-15/522161991_733835066036899_2130431287980726508_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=102&ig_cache_key=MzY4MDY3MjQzNjcxMjE2Nzg3Nw%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM2LnNkci5DMyJ9&_nc_ohc=zcZ7Cs2KgwIQ7kNvwEnJ5tW&_nc_oc=AdnVBc0Ex-szv5a1bHrR7E88GnBZgcKpoO2Xj_GRa1CUrUGEJjGUKO579-SWs_fHgD4&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-ams4-1.cdninstagram.com&_nc_gid=50qbYOpRMQrQOAplfekqFw&oh=00_AfZR8SjkaWbq9zciRuwGPiwLuudSZW75fQ_vV7TzxXzCLg&oe=68D7493D","caption":"Ketua dan Sekretaris DPRD Kota Bekasi Hadiri Peringatan Hari Keluarga Nasional ke-32, Dorong Keluarga Berencana untuk Bekasi Lebih Baik\n\nBEKASI, 20 Juli 2025 – Peringatan Hari Keluarga Nasional (Harganas) ke-32 tingkat Kota Bekasi sukses diselenggarakan hari ini, Minggu, 20 Juli 2025, di Plaza Patriot Candrabhaga, Kota Bekasi Selatan. Acara yang berlangsung sejak pukul 08.00 WIB hingga selesai ini mengusung tema \"Masyarakat Berencana untuk Kota Bekasi Keren\".\n\nKehadiran unsur pimpinan legislatif turut memeriahkan dan memberikan dukungan penuh terhadap agenda penting ini. Dr. Sardi Efendi, S.Pd., M.M. selaku Ketua DPRD Kota Bekasi, dan Lia Erliani, AP., M.Si. selaku Sekretaris DPRD Kota Bekasi, tampak hadir mengikuti rangkaian acara.\n\nDalam kesempatan tersebut, Ketua DPRD Kota Bekasi, Dr. Sardi Efendi, menekankan pentingnya peran keluarga sebagai fondasi pembangunan bangsa. \n\nSenada dengan itu, Sekretaris DPRD Kota Bekasi, Lia Erliani, menambahkan bahwa program-program keluarga berencana dan pembinaan ketahanan keluarga harus terus didukung untuk mencapai tujuan pembangunan yang berkelanjutan. \n\nPeringatan Harganas ke-32 ini menjadi bagian integral dari upaya Pemerintah Kota Bekasi dalam mengsinergikan gerak dan langkah keluarga Indonesia untuk mencegah stunting dan mensukseskan pelaksanaan Program Pembangunan Keluarga, Kependudukan, dan Keluarga Berencana Nasional (Bangga Kencana). Kehadiran jajaran legislatif menunjukkan komitmen DPRD Kota Bekasi dalam mendukung program-program pemerintah daerah demi kemajuan dan kesejahteraan masyarakat.\n\n_______________________\n\nMedia sosial DPRD Kota Bekasi 2025 - 2029 :\n\nInstagram : humasdprdkotabekasi\nFb : SekretariatDPRDKotaBekasi\nYouTube : humasdprdbekasi6872\n\n#DPRDKotaBekasil\n#HumasDPRDKotaBekasi\n#sekretariatdprdkotabekasi","post_time":1752990390,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":8,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DMUYBSEzNnF.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758551457903,"id":"DMPWNXjTdq1","image":"https://scontent-ams2-1.cdninstagram.com/v/t51.71878-15/519677929_1124304852853274_5054678102260145620_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=108&ig_cache_key=MzY3OTI1NzA5NjI0OTc5MzIwNQ%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM2LnNkci5DMyJ9&_nc_ohc=9Q71-hV53JsQ7kNvwGSUXP-&_nc_oc=AdkCaLFsX4CtFOIQ-I04bcrlkzHhjT6VAaxGGL_1MUoVHokQmgC1SunPmmBLeWCk8ZQ&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-ams2-1.cdninstagram.com&_nc_gid=50qbYOpRMQrQOAplfekqFw&oh=00_AfYaBIzHapy1ImKm3klcUj97HhkCMVaS0M7HuzQNLXwh8g&oe=68D74A0C","caption":"Rapat Pansus 6 DPRD Kota Bekasi Bahas Perubahan Perda Perlindungan Anak\n\nDewan Perwakilan Rakyat Daerah (DPRD) Kota Bekasi melalui Panitia Khusus (Pansus) 6 menyelenggarakan Rapat Pembahasan Awal dalam rangka membahas Rancangan Peraturan Daerah (Raperda) tentang Perubahan atas Peraturan Daerah Kota Bekasi Nomor 3 Tahun 2023 tentang Perlindungan Anak.\n\nRapat yang berlangsung pada Kamis, 17 Juli 2025 pukul 10.00 WIB di Ruang Rapat Aspirasi Lantai 1 Gedung DPRD Kota Bekasi tersebut dipimpin oleh Ketua Pansus 6, Rizki Topananda, S.Sos., Wakil Ketua Pansus 6, Siti Mukhliso, S.Ag., M.Ag., Sekretaris H. Gilang Esa Mohamad, S.IP. dan dihadiri oleh Anggota Pansus 6 DPRD Kota Bekasi serta perwakilan Organisasi Perangkat Daerah (OPD) Pemerintah Kota Bekasi.","post_time":1752821950,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":23,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DMPWNXjTdq1.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758551457903,"id":"DMPRumFTZXs","image":"https://scontent-ams2-1.cdninstagram.com/v/t51.2885-15/521842591_642010248231701_1518761140960735291_n.heic?stp=dst-jpg_e35_s720x720_tt6&efg=eyJ2ZW5jb2RlX3RhZyI6IkZFRUQuaW1hZ2VfdXJsZ2VuLjEyODV4ODEwLnNkci5mNzE4NzguZGVmYXVsdF9pbWFnZS5jMiJ9&_nc_ht=scontent-ams2-1.cdninstagram.com&_nc_cat=105&_nc_oc=Q6cZ2QFOFWHECJ44Wl1CjgMnDOBbBOQrHHS0aIoqdlFJ7JLR9iyPr83WkNcE47i9uUPM5IU&_nc_ohc=fwCH-v8E11QQ7kNvwEXHb-4&_nc_gid=50qbYOpRMQrQOAplfekqFw&edm=APoiHPcBAAAA&ccb=7-5&ig_cache_key=MzY3OTIzNzM4OTM2Mjc2MzI0NA%3D%3D.3-ccb7-5&oh=00_AfanwtJrrs_sEf6smwXMX5iqIYyFJMFKBUFXd8aWB-CnHg&oe=68D74093&_nc_sid=22de04","caption":"Lembaga Pengabdian Kepada Masyarakat\n\"Universitas Islam Jakarta\"\nWORKSHOP DPRD KOTA BEKASI.","post_time":1752819297,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":21,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DMPRumFTZXs.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758551457903,"id":"DMO2ShcTr3_","image":"https://scontent-ams2-1.cdninstagram.com/v/t51.71878-15/520515849_1435821647725515_5261709950097744060_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=100&ig_cache_key=MzY3OTExNjcxMjk3ODg1NzQ3MQ%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM2LnNkci5DMyJ9&_nc_ohc=jX9Rs5kyPO0Q7kNvwFVDLQj&_nc_oc=AdlA8-qz_y8LdbWAQn4hwJ8jvSGY1OsaUpdgBvvONvBX7r-UC094QJ9AENnTc1Gt_7M&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-ams2-1.cdninstagram.com&_nc_gid=50qbYOpRMQrQOAplfekqFw&oh=00_AfZr8Xm9QautXBzZ0j6XUXJWCMGRTXXZaoEkFHJUpkvUzQ&oe=68D71DD5","caption":"Pansus 7 DPRD Kota Bekasi Gelar Rapat Ekspose Bahas Raperda Rencana Pembangunan Industri Kota (RPIK) 2025–2045\n\n17 Juli 2025, Panitia Khusus (Pansus) 7 DPRD Kota Bekasi menggelar rapat ekspose guna membahas Rancangan Peraturan Daerah (Raperda) tentang Penyusunan Rencana Pembangunan Industri Kota (RPIK) Bekasi Tahun 2025–2045. Kegiatan ini dilaksanakan sebagai bagian dari tahapan penting dalam penyusunan regulasi yang akan menjadi pedoman pembangunan sektor industri di Kota Bekasi selama dua dekade ke depan.\n\nRapat dipimpin oleh Ketua Pansus 7, Fendaby Surya Putra, B.Eng, dan dihadiri oleh perangkat daerah terkait, tim penyusun naskah akademik, serta sejumlah pihak dari kalangan akademisi dan praktisi industri. Dalam forum ini, dibahas berbagai substansi strategis, mulai dari arah pembangunan industri, perencanaan zonasi kawasan industri, penguatan sektor industri kecil menengah (IKM), hingga strategi peningkatan daya saing daerah.\n\nRPIK dirancang sebagai dokumen perencanaan jangka panjang yang mengintegrasikan kebijakan industri dengan tata ruang, infrastruktur, lingkungan hidup, dan pengembangan sumber daya manusia. Pansus 7 menekankan pentingnya dokumen ini dalam menjawab tantangan pembangunan industri secara sistematis, terukur, dan berbasis potensi lokal.\n\nRapat ekspose ini merupakan langkah awal menuju finalisasi Raperda, yang selanjutnya akan melalui tahapan uji publik, harmonisasi lintas sektor, serta pembahasan lebih lanjut sebelum ditetapkan dalam rapat paripurna. DPRD Kota Bekasi berkomitmen untuk memastikan RPIK 2025–2045 menjadi instrumen pembangunan yang mendorong pertumbuhan industri yang adil, inklusif, dan berkelanjutan.","post_time":1752805060,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":23,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DMO2ShcTr3_.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758551459274,"id":"DMM5XJjzOWw","image":"https://scontent-ams2-1.cdninstagram.com/v/t51.71878-15/519948052_1523965309011758_7953445231585692015_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=108&ig_cache_key=MzY3ODU2NzI3NTExODI1NzU4NA%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM2LnNkci5DMyJ9&_nc_ohc=bctddil4KMMQ7kNvwGwD9gk&_nc_oc=AdmzAeWzSTXPUOvwWM_bm1XRNIzFRbh_wwCyJRUtxuKPY-XofZ7oFB59gJS38FxUVms&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-ams2-1.cdninstagram.com&_nc_gid=Qgj36R3V4C5cHi5HsMtOYg&oh=00_AfbJ7AF7sa08FUL759StLj0WRt3qDmNa-nRp2jP7-_HNlg&oe=68D73D4D","caption":"*Pertemuan Rutin dan Kajian Bulanan IKIAD DPRD Kota Bekasi: \"Muharram, Moment Perubahan Hati\"*\n\nBekasi, 17 Juli 2025 — Ikatan Kekeluargaan Istri dan Ibu Anggota DPRD (IKIAD) Kota Bekasi menggelar pertemuan rutin sekaligus kajian bulanan yang dilaksanakan pada Kamis, 17 Juli 2025, bertempat di Ruang IKIAD DPRD Kota Bekasi. Kegiatan ini mengangkat tema “Muharram, Moment Perubahan Hati”, sejalan dengan semangat Tahun Baru Islam 1447 H.\n\nAcara ini dihadiri oleh para anggota IKIAD, termasuk Ketua IKIAD Kota Bekasi, Susi Listyaningsih, S.Pd., yang juga merupakan istri dari Ketua DPRD Kota Bekasi. Dalam sambutannya, beliau menyampaikan pentingnya pertemuan rutin sebagai sarana mempererat silaturahmi dan meningkatkan keimanan serta ketakwaan para istri dan ibu anggota dewan.\n\nKegiatan kajian diisi oleh pemateri Ustadzah Tri Handayani, S.Pd.I, M.A, yang membawakan materi penuh makna seputar bulan Muharram sebagai momentum perubahan hati dan evaluasi diri. Dalam kajiannya, beliau mengajak para peserta untuk menjadikan Muharram sebagai titik tolak dalam memperbaiki diri, memperkuat hubungan dengan Allah, serta mempererat ukhuwah antar sesama.\n\nAcara berlangsung hangat dan penuh antusiasme. Selain sesi kajian, pertemuan ini juga menjadi ajang berbagi pengalaman dan diskusi antar anggota, memperkuat semangat kebersamaan dalam menjalani peran sebagai pendamping para legislator Kota Bekasi.\n\nMelalui kegiatan ini, IKIAD Kota Bekasi terus menunjukkan perannya dalam mendukung peran strategis anggota DPRD melalui penguatan internal keluarga dan spiritualitas.","post_time":1752739488,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":6,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DMM5XJjzOWw.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758551459274,"id":"DMMQ3LfTmdI","image":"https://scontent-ams2-1.cdninstagram.com/v/t51.71878-15/519674545_1459921378756903_7673394914000565649_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=105&ig_cache_key=MzY3ODM4OTE1NjMwNjY0Mjc2MA%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM4LnNkci5DMyJ9&_nc_ohc=ZcsBbMleQEEQ7kNvwGFD6cZ&_nc_oc=Adl1NFpdozOHa8MMVEQvF-sSskTTPsWoswHF3SIhWsopBy8VfK589rJLcUvgMDgpFCM&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-ams2-1.cdninstagram.com&_nc_gid=Qgj36R3V4C5cHi5HsMtOYg&oh=00_AfZDFLkbsKITdyrS6FOdvK6e63izB987XtmWwQaIens6yw&oe=68D71C84","caption":"DPRD KOTA BEKASI RAMPUNGKAN FINALISASI RAPERDA RPJMD 2025-2029 KOTA BEKASI\n\nPanitia Khusus (Pansus) IV Dewan Perwakilan Rakyat Daerah (DPRD) Kota Bekasi telah menyelesaikan rapat pembahasan dan dilanjutkan dengan finalisasi terkait Rancangan Pembangunan Jangka Menengah Daerah (RPJMD) Kota Bekasi Tahun 2025-2029. Rapat penting ini berlangsung di Ruang Aspirasi DPRD Kota Bekasi pada 16 Juli 2025.\n\nRapat finalisasi ini dipimpin langsung oleh Oloan Nababan, S.E., selaku Ketua Pansus IV, didampingi oleh Hj. Evi Mafriningsianti, S.E., M.M. sebagai Wakil Ketua, dan Misbahudin, S.E. sebagai Sekretaris dan dihadiri oleh Anggota Pansus IV serta perwakilan dari Pemerintah Kota Bekasi.\n\nPansus IV DPRD Kota Bekasi menunjukkan komitmen tinggi dalam memastikan penyusunan RPJMD ini berjalan secara komprehensif dan akuntabel.\n\nKetua Pansus IV, Oloan Nababan, S.E., menyatakan bahwa finalisasi RPJMD 2025-2029 merupakan langkah krusial dalam menentukan arah pembangunan Kota Bekasi untuk lima tahun ke depan. \n\nDalam rapat finalisasi ini, Pansus IV telah meninjau ulang dan menyepakati berbagai program prioritas, target indikator kinerja, serta alokasi anggaran yang akan menjadi fokus Pemerintah Kota Bekasi. Aspek-aspek seperti peningkatan kualitas sumber daya manusia, pembangunan infrastruktur yang merata, penguatan ekonomi lokal, serta keberlanjutan lingkungan menjadi poin-poin utama yang ditekankan dalam RPJMD ini.\n\nWakil Ketua Pansus IV, Hj. Evi Mafriningsianti, S.E., M.M., menambahkan bahwa proses penyusunan RPJMD ini telah melalui serangkaian tahapan yang partisipatif.\n\nSelanjutnya berdasarkan peraturan perundang-undangan yg berlaku maka Raperda tentang RPJMD Kota Bekasi Tahun 2025-2029 akan segera ditetapkan menjadi Perda Kota Bekasi tentang RPJMD Kota Bekasi Tahun 2025-2029 pada rapat paripurna DPRD Kota Bekasi berikut dengan laporan kerja Pansus 4 yang membahas Raperda tentang RPJMD Kota Bekasi Tahun 2025-2029.\n\nDalam hal ini Pimpinan Pansus 4 akan melaporkan terlebih dahulu kepada Ketua DPRD Kota Bekasi untuk ditindaklanjuti di rapat Badan Musyawarah DPRD Kota Bekasi.","post_time":1752718297,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":17,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DMMQ3LfTmdI.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758551459274,"id":"DMKzgg4vQe9","image":"https://scontent-ams2-1.cdninstagram.com/v/t51.82787-15/520338729_17971427549916530_1770718917802172849_n.webp?stp=dst-webp_p720x720&_nc_cat=104&cb=30a688f7-c71c6308&ig_cache_key=MzY3Nzk3ODU3MjMwNTA4NTM1NQ%3D%3D.3-ccb1-7-cb30a688f7-c71c6308&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjE0NDB4MTgwMC5zZHIuQzMifQ%3D%3D&_nc_ohc=quZuLdUk3_QQ7kNvwFRcG-O&_nc_oc=AdkCaeBO_UUPBJzaaVwopILYN7zQAxg-liplcASHooY3y_YU0lwiw1f6fllfS88gHzE&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-ams2-1.cdninstagram.com&_nc_gid=Qgj36R3V4C5cHi5HsMtOYg&oh=00_Afa57t9u9Nh-t_r_jggr6XebahWDUS5rdyHKpS7OZcCc7A&oe=68D71B0A","caption":"Bukan hanya sampah yang datang ke Bantargebang, tapi juga ketimpangan. Bekasi menuntut keadilan, bukan sekadar perpanjangan.\n\n@fathurrahmanwildan \n@dpc_pkbkotabekasi \n@fraksipkbkotabekasi\n@humasdprdkotabekasi \n \n#WildanFathurrahman \n#DPRDKotaBekasi \n#KomisiIV \n#FraksiPKB \n#WIBAWA \n#WildanBersamaWarga","post_time":1752669235,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":5,"like_count":50,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DMKzgg4vQe9.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758551459274,"id":"DMKaiVhTKgH","image":"https://scontent-ams2-1.cdninstagram.com/v/t51.71878-15/521689593_739090108489045_3412409953023059039_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=108&ig_cache_key=MzY3Nzg2ODc1NDQ4MDE3OTIwNw%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM2LnNkci5DMyJ9&_nc_ohc=eGdKJLxf7dMQ7kNvwF2YIie&_nc_oc=AdmhKwwQBDeiRbUcF8HDmkpemdUJm6F1vwKcqXmw_alN7-kMITk87mQbslp_OcXMZMI&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-ams2-1.cdninstagram.com&_nc_gid=Qgj36R3V4C5cHi5HsMtOYg&oh=00_AfaAMR7p3cZfFM538L2rIsBBcR-_pm6Eep1vCwUZMYfwng&oe=68D72F1F","caption":"Badan Kehormatan DPRD Kota Bekasi Gelar Rapat Koordinasi Pembentukan Tim Pelaksana BK Award 2025\n\nBekasi, 16 Juli 2025 — Dewan Perwakilan Rakyat Daerah (DPRD) Kota Bekasi melalui Badan Kehormatan (BK) menggelar rapat koordinasi guna membahas pelaksanaan BK Award Tahun 2025. Rapat ini dilaksanakan pada Rabu, 16 Juli 2025, pukul 13.00 WIB bertempat di Ruang Komisi II Lt. 1 Gedung DPRD Kota Bekasi.\n\nAgenda utama dalam rapat ini adalah pembahasan serta pembentukan Tim Pelaksana BK Award, sebagai bagian dari upaya untuk meningkatkan integritas dan kinerja kelembagaan DPRD melalui pemberian penghargaan kepada anggota dewan yang menunjukkan dedikasi dan etika kerja yang tinggi.\n\nRapat ini merupakan tindak lanjut dari hasil rapat internal Badan Kehormatan DPRD Kota Bekasi serta Nota Dinas Nomor 06/Rapat_BK tertanggal 14 Juli 2025. Dalam nota tersebut disampaikan pentingnya koordinasi lintas bagian sekretariat DPRD untuk mendukung kelancaran dan keberhasilan pelaksanaan BK Award 2025.\n\nDengan digelarnya rapat ini, diharapkan pembentukan Tim Pelaksana BK Award dapat segera terealisasi, sehingga seluruh tahapan kegiatan dapat berjalan sesuai rencana dan memberikan dampak positif terhadap peningkatan akuntabilitas serta profesionalitas lembaga legislatif.","post_time":1752656205,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":11,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DMKaiVhTKgH.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758551459274,"id":"DMJwOVuzcrk","image":"https://scontent-ams4-1.cdninstagram.com/v/t51.82787-15/520173063_18317376625230422_4052995798031189111_n.webp?stp=dst-webp_p720x720&_nc_cat=107&cb=30a688f7-c71c6308&ig_cache_key=MzY3NzY4MjY2MjM2Mzc0NDk5Ng%3D%3D.3-ccb1-7-cb30a688f7-c71c6308&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjE0NDB4MTgwMC5zZHIuQzMifQ%3D%3D&_nc_ohc=LxEnc57T_wQQ7kNvwHDfk8y&_nc_oc=AdlJTSva-JjYwOeT6ZfSbqT7z7iMzu26GVDaiTNmp-nPabXf3k86qkmmUlMHnjaMPkI&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-ams4-1.cdninstagram.com&_nc_gid=Qgj36R3V4C5cHi5HsMtOYg&oh=00_Afb_h5I6abyvVCPeU-i6Qqy35VUXaLqquxg_RnqD4kc6Rg&oe=68D74925","caption":"📢 STOP GRATIFIKASI!\n\nPimpinan dan Segenap Anggota DPRD serta Sekretaris DPRD Kota Bekasi mengajak seluruh masyarakat untuk bersama-sama menolak segala bentuk gratifikasi dalam pelaksanaan tugas pemerintahan.\n\n💡 “Lawan dan Laporkan!”\nGratifikasi adalah bentuk pelanggaran integritas. Mari jaga lingkungan kerja yang bersih dan bebas dari suap serta pemberian dalam bentuk apa pun.\n\n📲 Scan barcode pada gambar untuk melaporkan dugaan gratifikasi.\n🚫 Dilarang menerima atau memberi dalam bentuk apa pun!","post_time":1752633959,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":2,"like_count":27,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DMJwOVuzcrk.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758551459274,"id":"DMFojLRzv_P","image":"https://scontent-ams4-1.cdninstagram.com/v/t51.71878-15/520175043_1855245965876212_653893231228541111_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=102&ig_cache_key=MzY3NjUyMzAwOTk2OTk0NjU3NQ%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM4LnNkci5DMyJ9&_nc_ohc=VMnhUqiqvXMQ7kNvwE7aBM1&_nc_oc=AdkG2ilJvD1m99Ewck2PUpM_PuayFYxBfLbq7Gh1hNjAM1jCLc4noxkmLLqIQ9x4q0c&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-ams4-1.cdninstagram.com&_nc_gid=Qgj36R3V4C5cHi5HsMtOYg&oh=00_Afapxv4OV3YnnFNFiVSyF-gbhaO7sp7iY-48n_atihkI-w&oe=68D715AD","caption":"Senin, 14 Juli 2025 — Pengurus Gabungan Organisasi Wanita (GOW) Kota Bekasi masa bakti 2025–2030 telah melaksanakan audiensi dengan Ketua DPRD Dr. Sardi Efendi, S.Pd., MM dan Ketua IKIAD Kota Bekasi.\n\nAudiensi ini bertujuan untuk menyampaikan rencana pelantikan pengurus GOW sekaligus memohon dukungan dan restu dalam pelaksanaan tugas organisasi ke depan.\n\nSemoga kolaborasi yang terjalin dapat memperkuat peran strategis perempuan dalam pembangunan Kota Bekasi","post_time":1752495838,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":13,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DMFojLRzv_P.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758551459274,"id":"DMFRBvTzmUu","image":"https://scontent-ams4-1.cdninstagram.com/v/t51.82787-15/519674540_18317180830230422_6444372233169917346_n.webp?stp=dst-webp_p720x720&_nc_cat=101&cb=30a688f7-c71c6308&ig_cache_key=MzY3NjQxOTU1NzEyNjIwMjY3MA%3D%3D.3-ccb1-7-cb30a688f7-c71c6308&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjE0NDB4MTgwMC5zZHIuQzMifQ%3D%3D&_nc_ohc=OGSqfSPgaZYQ7kNvwF5dma9&_nc_oc=AdlUSb6DepVNfdTGaBR_WYc8ycOmlQgRD1W_Yel85QNB-YANeJeDDEYoKWcyfskrydY&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-ams4-1.cdninstagram.com&_nc_gid=Qgj36R3V4C5cHi5HsMtOYg&oh=00_AfaWDiVy0SQ_RyrF6bRcJCpOqyT4B2g1f2U5qTkBx2eDnw&oe=68D71877","caption":"Selamat ulang tahun bpk. @muhammad_kamil_syaikhu \nSemoga selalu sehat dan berbahagia serta senantiasa dalam perlindungan Allah SWT.\n@muhammad_kamil_syaikhu","post_time":1752483385,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":1,"like_count":23,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DMFRBvTzmUu.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758551459274,"id":"DMFOxuxzP_h","image":"https://scontent-ams4-1.cdninstagram.com/v/t51.71878-15/518457204_1278065170343890_4653625930752291316_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=109&ig_cache_key=MzY3NjQwOTY2MDk1MTAzNTg3Mw%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM2LnNkci5DMyJ9&_nc_ohc=k388MACIn4QQ7kNvwHqHUT8&_nc_oc=AdmwTvx8UGEV0tpdFi6defIARokNkqioJQwalRMu8Go2a4j-4GSkYN2VOntROnq3xrE&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-ams4-1.cdninstagram.com&_nc_gid=Qgj36R3V4C5cHi5HsMtOYg&oh=00_Afa_7uV2macfpBoBe07gCbUdIrske8c5TZ7mcXUbmrCVZw&oe=68D732B0","caption":"DPRD KOTA BEKASI GELAR RAPAT PARIPURNA PENETAPAN REKOMENDASI LHP BPK DAN PENYAMPAIAN P2APBD 2024\n\nBekasi, 14 Juli 2025 — Dewan Perwakilan Rakyat Daerah (DPRD) Kota Bekasi melaksanakan Rapat Paripurna dengan sejumlah agenda strategis yang berkaitan dengan pengawasan dan legislasi daerah. Rapat digelar di Ruang Sidang DPRD Kota Bekasi dan dipimpin oleh Ketua DPRD Kota Bekasi, Dr. Sardi Efendi, S.Pd., M.M., bersama para Wakil Ketua: Faisal, S.E., dan Puspa Yani, S.Pd.\n\nAdapun agenda utama dalam rapat ini meliputi:\n\t1.\tPenetapan Rancangan Keputusan DPRD Kota Bekasi tentang Rekomendasi terhadap Laporan Hasil Pemeriksaan (LHP) BPK RI atas Laporan Keuangan Pemerintah Kota Bekasi Tahun Anggaran 2024.\n\t2.\tPenyampaian Rancangan Peraturan Daerah (Raperda) Kota Bekasi tentang Pertanggungjawaban Pelaksanaan APBD Tahun Anggaran 2024.\n\t3.\tPerubahan Kedua Program Pembentukan Peraturan Daerah (Propemperda) Kota Bekasi Tahun 2025.\n\t4.\tPenugasan Badan Anggaran DPRD Kota Bekasi untuk membahas Raperda P2APBD 2024.\n\t5.\tPembentukan Panitia Khusus (Pansus) 6 dan 7 DPRD Kota Bekasi.\n\nRapat ini turut dihadiri oleh Wakil Wali Kota Bekasi, Dr. Abdul Harris Bobihoe, M.Si., serta jajaran legislatif, eksekutif, Forkopimda, organisasi sosial politik, tokoh masyarakat, akademisi, dan perwakilan instansi serta lembaga lainnya. Agenda berjalan sesuai tata tertib dengan ketukan palu pengesahan yang menandai persetujuan anggota dewan terhadap setiap rancangan keputusan yang disampaikan.\n\nSetelah seluruh rancangan disetujui, dilakukan penandatanganan Keputusan DPRD Kota Bekasi, dilanjutkan dengan penyerahan Buku Raperda tentang Pertanggungjawaban Pelaksanaan APBD Tahun Anggaran 2024 dari Wali Kota Bekasi kepada Ketua DPRD Kota Bekasi.\n\nMelalui pelaksanaan Rapat Paripurna ini, DPRD Kota Bekasi menegaskan komitmennya dalam menjalankan fungsi pengawasan, penganggaran, dan pembentukan regulasi demi mendukung pembangunan Kota Bekasi yang transparan dan akuntabel.","post_time":1752482401,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":17,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DMFOxuxzP_h.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758551459274,"id":"DMDBYspvrlz","image":"https://scontent-ams2-1.cdninstagram.com/v/t51.82787-15/519347174_17971093022916530_5456076340147749598_n.webp?stp=dst-webp_p720x720&_nc_cat=100&cb=30a688f7-c71c6308&ig_cache_key=MzY3NTc4NzgwODg1MDQ2NTM2Ng%3D%3D.3-ccb1-7-cb30a688f7-c71c6308&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjE0NDB4MTgwMC5zZHIuQzMifQ%3D%3D&_nc_ohc=aTqFMg8y0kQQ7kNvwGozETD&_nc_oc=Adnwrkua4toIBuxnZNcUJ6a-5k7hKlXULWz0PdAx7NP3iednpAOnUNIXnb705JA8Mwc&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-ams2-1.cdninstagram.com&_nc_gid=Qgj36R3V4C5cHi5HsMtOYg&oh=00_AfbM2-JKy-ZkXDyPYgZDTLxT7MDk9MROhTzHFYRlDKsmcA&oe=68D72812","caption":"GEBYAR MUHAROM \nRT 01 RW 02 Kelurahan Padurenan.\n\n@fathurrahmanwildan \n@dpc_pkbkotabekasi \n@fraksipkbkotabekasi\n@humasdprdkotabekasi \n \n#WildanFathurrahman \n#DPRDKotaBekasi \n#KomisiIV \n#FraksiPKB \n#WIBAWA \n#WildanBersamaWarga","post_time":1752408075,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":15,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DMDBYspvrlz.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758551459274,"id":"DMAKnADvlZM","image":"https://scontent-ams2-1.cdninstagram.com/v/t51.82787-15/518618177_17970967130916530_3995682307924521502_n.webp?stp=dst-webp_p720x720&_nc_cat=111&cb=30a688f7-c71c6308&ig_cache_key=MzY3NDk4Mzk1NjUyMTgzNDA2MA%3D%3D.3-ccb1-7-cb30a688f7-c71c6308&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjE0NDB4MTgwMC5zZHIuQzMifQ%3D%3D&_nc_ohc=V0KLlFkMz-MQ7kNvwFv-0Up&_nc_oc=AdmZDzLI6HCNPsvZcQllSEg6W4xQ4npqFOQoVwtxEgbKlE_wPaumH2Qa6i_ahZxmGPI&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-ams2-1.cdninstagram.com&_nc_gid=Qgj36R3V4C5cHi5HsMtOYg&oh=00_Afaz5wba8jVTHhnC8XqdGeW_XqL19Ds855IeI6gt7M6vJQ&oe=68D74079","caption":"Selamat ulang tahun, H. Anton, S.Kom! \nSemoga panjang umur, sehat selalu, dan terus menjadi wakil rakyat yang amanah, peduli, dan dicintai masyarakat Kota Bekasi.\n\nSemangat terus, Pak Dewan!\n\n@fathurrahmanwildan \n@dpc_pkbkotabekasi \n@fraksipkbkotabekasi\n@humasdprdkotabekasi \n \n#WildanFathurrahman \n#DPRDKotaBekasi \n#KomisiIV \n#FraksiPKB \n#WIBAWA \n#WildanBersamaWarga","post_time":1752312248,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":1,"like_count":35,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DMAKnADvlZM.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758551459274,"id":"DL_jHg-h8Mc","image":"https://scontent-ams2-1.cdninstagram.com/v/t51.71878-15/517681029_746900934704230_1270844855683070706_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=110&ig_cache_key=MzY3NDgxMDI2OTAzMDY2Mjk0MA%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM2LnNkci5DMyJ9&_nc_ohc=wUsgOxiitIQQ7kNvwGWPFgu&_nc_oc=AdkJt5Ms32hfqH5D1DCegXWTFVEMdd02s4YdHLKYWRVQe58qDjNGdvm6bWJuYBhuhUI&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-ams2-1.cdninstagram.com&_nc_gid=Qgj36R3V4C5cHi5HsMtOYg&oh=00_Afb_4KOz74e3sEajcWn1AHRFWuBLZ6Tht18WEy3rpirSZg&oe=68D71980","caption":"Peninjauan langsung ke lokasi TPA Sumur Batu Kecamatan Bantar gebang bersama KOMISI II DPRD KOTA BEKASI.","post_time":1752291612,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":2,"like_count":21,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DL_jHg-h8Mc.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758551459274,"id":"DL_hj0ZT9Ar","image":"https://scontent-ams2-1.cdninstagram.com/v/t51.82787-15/518575846_18316923802230422_8247875555043276129_n.webp?stp=dst-webp_p720x720&_nc_cat=110&cb=30a688f7-c71c6308&ig_cache_key=MzY3NDgwMzQxNzkzMzQwMjE1NQ%3D%3D.3-ccb1-7-cb30a688f7-c71c6308&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjE0NDB4MTgwMC5zZHIuQzMifQ%3D%3D&_nc_ohc=0j9Esu2gdukQ7kNvwGeFxxN&_nc_oc=AdlsZ3n7SpvVmL_Cds5I9D3HoGYPd7rAXWnYu0LkEZji1eT4nOga5jm9ZoofUgFGFJI&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-ams2-1.cdninstagram.com&_nc_gid=Qgj36R3V4C5cHi5HsMtOYg&oh=00_AfaNiHoiofdTpRLCaNr24rnz-Cvot5LxK9H5Vs6WYLF6HQ&oe=68D71471","caption":"Selamat Ulang Tahun Bpk. H. Anton, S.Kom Anggota DPRD Kota Bekasi Fraksi PDI Perjuangan\nSemoga selalu sehat dan berbahagia serta senantiasa dalam perlindungan Allah SWT\n@antonaction_","post_time":1752290726,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":1,"like_count":15,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DL_hj0ZT9Ar.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758576435622,"id":"DMcE9d0zOSm","image":"https://scontent-sjc3-1.cdninstagram.com/v/t51.82787-15/523941985_18318182302230422_492467005537281869_n.webp?stp=dst-webp_p720x720&_nc_cat=105&cb=30a688f7-c71c6308&ig_cache_key=MzY4Mjg0MDQxMTM4MDcwNDQyMg%3D%3D.3-ccb1-7-cb30a688f7-c71c6308&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjExNTJ4MTQ0MC5zZHIuQzMifQ%3D%3D&_nc_ohc=5F8fEnzCbaUQ7kNvwGkiGzG&_nc_oc=Adm_HX8gzfNF-gvMPH9KkTo2w5ADhvMUv_T7saPMZdgOVDTMvDZXhIkAnnDoZgTzQ9c&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc3-1.cdninstagram.com&_nc_gid=ukJaNfJnSTSoYya2h8k6uw&oh=00_AfaE8xYM8QNaRR7FYCKqKEviaeGUEVscmiIoX-BmWJPwlQ&oe=68D7A39C","caption":"Pimpinan dan Segenap Anggota DPRD  Kota Bekasi mengucapkan Selamat Hari Jadi KNPI ke - 52\nSemoga terus menjadi wadah yang memotivasi dan memberdayakan seluruh pemuda Indonesia untuk masa depan yang lebih cerah\n\n@sardiefendi78 \n@nuryadi_darmawan_bangkosi \n@faisal_se1511 \n@puspayani_gerindra \n@adelia_sidik\n@knpi.kotabekasi","post_time":1753248810,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":16,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DMcE9d0zOSm.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758576435622,"id":"DMbpdN5zIow","image":"https://scontent-sjc6-1.cdninstagram.com/v/t51.2885-15/523347845_776912038210195_4726870174030070143_n.heic?stp=dst-jpg_e35_p720x720_tt6&efg=eyJ2ZW5jb2RlX3RhZyI6IkZFRUQuaW1hZ2VfdXJsZ2VuLjE0NDB4MTgwMC5zZHIuZjcxODc4LmRlZmF1bHRfaW1hZ2UuYzIifQ&_nc_ht=scontent-sjc6-1.cdninstagram.com&_nc_cat=107&_nc_oc=Q6cZ2QF1R60qJvbhaoPpgzc12B9BHc4HrNkeVCAGNzhOXkbcOOGD5_rHOPtgQVirS6TNlIc&_nc_ohc=BgliFq-ahgoQ7kNvwEnWUcW&_nc_gid=ukJaNfJnSTSoYya2h8k6uw&edm=APoiHPcBAAAA&ccb=7-5&ig_cache_key=MzY4MjcxOTQ0ODAwNTY0MjgwMA%3D%3D.3-ccb7-5&oh=00_AfZUmYusLKGApEr4uj0uuQ441MVzoWbdqYuyT_irn6nJfg&oe=68D77CAC&_nc_sid=22de04","caption":"Saya mengucapkan selamat milad ke-27 untuk Partai Kebangkitan Bangsa (PKB).\n\nSemoga terus konsisten memperjuangkan aspirasi rakyat, merawat kebangsaan, dan menjadi mitra strategis dalam membangun Kota Bekasi.\n\nKolaborasi, Kelola, Karya untuk Indonesia yang lebih baik.\n\nSalam,\nNuryadi Darmawan\nWakil Ketua DPRD Kota Bekasi\nFraksi PDI Perjuangan","post_time":1753234390,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":30,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DMbpdN5zIow.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758576435622,"id":"DMbk3Yfz1-p","image":"https://scontent-sjc6-1.cdninstagram.com/v/t51.82787-15/524132134_18318160699230422_624394051999307511_n.webp?stp=dst-webp_p720x720&_nc_cat=108&cb=30a688f7-c71c6308&ig_cache_key=MzY4MjY5OTI1NTg1NDYyMDU4NQ%3D%3D.3-ccb1-7-cb30a688f7-c71c6308&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjE0NDB4MTgwMC5zZHIuQzMifQ%3D%3D&_nc_ohc=t58wK2vLrOgQ7kNvwHHZ3qp&_nc_oc=Admot9Qjg80PCacIl_1LZOERK97gkr7vD4HxrqQU3AeHROa65MPDfGDb3fK2dpvJYUE&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc6-1.cdninstagram.com&_nc_gid=ukJaNfJnSTSoYya2h8k6uw&oh=00_AfaVPB3M823pL5mLsckO836-5y2PP_NOYeo9sE6XPNr1Bg&oe=68D7AA5B","caption":"Selamat Hari Anak Nasional 2025!\n\nSetiap anak adalah cahaya masa depan bangsa.\nMari bersama lindungi hak-haknya, tumbuhkan potensinya, dan bimbing mereka menuju Indonesia Emas\n\nDPRD Kota Bekasi berkomitmen menciptakan lingkungan yang ramah anak melalui pengawasan, legislasi, dan penganggaran yang berpihak pada masa depan generasi penerus.\n#harianak #harianak2025 #harianaknasional #harianaknasional2025 \n\n@sardiefendi78 \n@nuryadi_darmawan_bangkosi \n@faisal_se1511 \n@puspayani_gerindra","post_time":1753231983,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":13,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DMbk3Yfz1-p.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758576435622,"id":"DMX_C6Cz-qo","image":"https://scontent-sjc6-1.cdninstagram.com/v/t51.71878-15/523467325_732082379446185_5717088916199201928_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=107&ig_cache_key=MzY4MTY4ODQ5NzA5MjAyOTA5Ng%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM2LnNkci5DMyJ9&_nc_ohc=bR_sVoWFjt4Q7kNvwGIQQJl&_nc_oc=Adn3xaVaa7l-0ddLRejJDmsavozb7Hzu_kMvLDYP8nQkwpyogOjyGPN-wqZ3ccEyFEg&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc6-1.cdninstagram.com&_nc_gid=ukJaNfJnSTSoYya2h8k6uw&oh=00_AfZGlXOL6OvguQixt43eJRVMwCYoC_usES62xeBsKtgFFA&oe=68D77898","caption":"Peluncuran Kelembagaan 80.000 Koperasi Kelurahan Merah Putih: Mengukuhkan Ekonomi Kerakyatan di Kota Bekasi\n\nBEKASI, 21 Juli 2025 – Kota Bekasi akan menjadi saksi peluncuran perdana Kelembagaan 80.000 Koperasi Kelurahan Merah Putih, sebuah inisiatif monumental yang bertujuan memperkuat ekonomi kerakyatan di tingkat akar rumput. Yang berlokasi di Kantor Kelurahan Jatimakmur, Kecamatan Pondok Gede\n\nAcara peluncuran ini dihadiri oleh tokoh-tokoh penting Kota Bekasi, menunjukkan komitmen kuat pemerintah daerah terhadap pengembangan koperasi. Tamu kehormatan yang dijadwalkan hadir antara lain:\n\nBapak Faisal, S.E. (Wakil Ketua II DPRD Kota Bekasi) dan\nIbu Puspa Yani, S.Pd. (Wakil Ketua III DPRD Kota Bekasi)\n\nSerta jajaran anggota DPRD Kota Bekasi lainnya.\nKehadiran dan dukungan dari jajaran legislatif ini menggaris bawahi pentingnya kolaborasi antara pemerintah dan masyarakat dalam memajukan sektor koperasi.\n\nPuncak acara diisi dengan sambutan dan arahan langsung dari Bapak Dr. Tri Adhianto, Wali Kota Bekasi. Beliau akan menyampaikan visi dan harapan terhadap peran Koperasi Kelurahan Merah Putih dalam meningkatkan kesejahteraan masyarakat, mendorong kemandirian ekonomi, dan menciptakan lapangan kerja baru di setiap kelurahan.\n\nKoperasi Kelurahan Merah Putih digagas sebagai pilar ekonomi lokal yang akan memfasilitasi berbagai kegiatan ekonomi produktif, mulai dari UMKM hingga program pemberdayaan masyarakat. Inisiatif 80.000 koperasi ini menunjukkan skala ambisius untuk menjangkau setiap sudut kota, memastikan inklusi ekonomi bagi seluruh lapisan masyarakat.\n\nAcara peluncuran ditutup dengan simbolis pemotongan pita bersama oleh Wali Kota dan para pimpinan DPRD, menandai resminya pengoperasian Kelembagaan Koperasi Kelurahan Merah Putih. Setelah itu, para hadirin akan dipersilakan untuk memasuki gedung koperasi, menyaksikan langsung fasilitas dan potensi yang akan ditawarkan oleh koperasi ini. \n\n#koperasimerahputihuntukbangundesabangunindonesia\n\n@mastriadhianto\n@faisal_se1511 \n@puspayani_gerindra \n@achmadrivai_syahid \n@ahmad_murodi_mursyid \n@pemkot_bekasi","post_time":1753112039,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":17,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DMX_C6Cz-qo.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758576435622,"id":"DMXs2S1zpLH","image":"https://scontent-sjc3-1.cdninstagram.com/v/t51.71878-15/522701682_726020550043115_2540427491995552088_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=102&ig_cache_key=MzY4MTYwODQ2NTUyNjk4NTQxNQ%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM4LnNkci5DMyJ9&_nc_ohc=LNitMP-fLwsQ7kNvwGICumf&_nc_oc=Adk3RR2K_-u7HV9SCpJrRbRM3VCuG3zHrZwX2ifKEBpvmYZP7qiG9Zf1BIMlU6Hc5i4&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc3-1.cdninstagram.com&_nc_gid=ukJaNfJnSTSoYya2h8k6uw&oh=00_Afby9MO9ecVVV_eJ3-HGzKGrr5A_2Z9EPGe9QV6DIJJNKA&oe=68D7965F","caption":"Audiensi HIMPAUDI Kota Bekasi dengan DPRD Kota Bekasi\nBekasi, 21 Juli 2025\n\nHimpunan Pendidik dan Tenaga Kependidikan Anak Usia Dini Indonesia (HIMPAUDI) Kota Bekasi menggelar audiensi bersama Dewan Perwakilan Rakyat Daerah (DPRD) Kota Bekasi pada Senin, 21 Juli 2025, bertempat di ruang ketua DPRD Kota Bekasi. Kegiatan ini diikuti oleh lebih dari 25 perwakilan HIMPAUDI dari berbagai kecamatan di Kota Bekasi.\n\nAudiensi ini dihadiri oleh Ketua DPRD Kota Bekasi Dr. Sardi Efendi, S.Pd, M.M  dan Ketua HIMPAUDI Kota Bekasi, Diane Pardyana L., dan didampingi oleh jajaran pengurus inti seperti Sekretaris Tuti Endah Kurniyanti, Bendahara Lenna Rogali, serta Ketua-Ketua dan pengurus cabang dari berbagai kecamatan. Hadir pula sejumlah kepala bidang, bendahara cabang, dan tenaga kependidikan lainnya.\n#himpaudi \n#himpaudikotabekasi","post_time":1753102129,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":8,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DMXs2S1zpLH.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758576435622,"id":"DMXZrSnz_Ef","image":"https://scontent-sjc6-1.cdninstagram.com/v/t51.71878-15/522642242_3573674382940776_1016672020619603201_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=101&ig_cache_key=MzY4MTUyNDE0NjQ5NDIzOTAwNw%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM2LnNkci5DMyJ9&_nc_ohc=tun1rc-WucQQ7kNvwFOL-6g&_nc_oc=AdkewIy7-q95ZpUtfCYCYvh4fuCNBvxRdESG-KMIwNf1wogqTTWgKDBZSIzdOcsv924&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc6-1.cdninstagram.com&_nc_gid=ukJaNfJnSTSoYya2h8k6uw&oh=00_AfaLy0Ur_7FIFcQlU8xc578dLa69HHV25UY9tc-bjQoLlg&oe=68D77CA5","caption":"DPRD Kota Bekasi melalui Panitia Khusus (Pansus) VI menggelar rapat pembahasan Raperda tentang Perubahan atas Perda Nomor 3 Tahun 2023 mengenai Perlindungan Anak, 21 Juli 2025\n\nRapat ini menjadi wujud komitmen bersama memperkuat perlindungan anak melalui evaluasi kebijakan, penguatan peran pemerintah daerah, serta sinergi lintas sektor.\n\nKetua Pansus VI, Rizki Topananda, S.Sos., menyatakan bahwa masukan dari berbagai pihak akan menjadi dasar penting dalam menyusun Perda yang lebih responsif dan aplikatif.\n\nHadir pula perangkat daerah terkait seperti DP3A, Dinsos, Bappeda, dan elemen masyarakat sipil.","post_time":1753091999,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":12,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DMXZrSnz_Ef.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758576435622,"id":"DMXRppozHpE","image":"https://scontent-sjc3-1.cdninstagram.com/v/t51.71878-15/520804851_2299485843803832_7030683659132500735_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=105&ig_cache_key=MzY4MTQ4ODg0OTM5NTgwODgzNg%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM4LnNkci5DMyJ9&_nc_ohc=c96xKAntqVUQ7kNvwGdxgz9&_nc_oc=AdmFsj5aO_UXgLezseiHwfgScDrulw0XlhM_JVIJfA4_nKXEJ_OCmETCXS5HikxaaCk&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc3-1.cdninstagram.com&_nc_gid=ukJaNfJnSTSoYya2h8k6uw&oh=00_AfaM4p_rGvdF1OpP8DqOgWUzkk55CMfiF9SBfesG4yNvsw&oe=68D7AA66","caption":"Badan Kehormatan DPRD Kota Bekasi menggelar rapat pembahasan BK Award 2025, 21 Juli 2025. Agenda meliputi pembentukan panitia pelaksana serta perumusan kriteria penilaian.\n\nBK Award menjadi wujud apresiasi terhadap kinerja dan integritas anggota dewan dalam menjunjung etika serta tata tertib kelembagaan.","post_time":1753087794,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":9,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DMXRppozHpE.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758576435622,"id":"DMUq6QlT_L1","image":"https://scontent-sjc6-1.cdninstagram.com/v/t51.71878-15/521968294_1081015337326444_5332718532176286111_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=108&ig_cache_key=MzY4MDc1NTUxNjk1NzUyMDYyOQ%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM2LnNkci5DMyJ9&_nc_ohc=PvsWkFmYlZ4Q7kNvwGwlFlp&_nc_oc=AdnXKFnOJ1oh0Wl5Vet1rzabvOQmeg1QpzO20Lf3ZvgSjFNvThnT9eJFpPtFPO5ddzI&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc6-1.cdninstagram.com&_nc_gid=ukJaNfJnSTSoYya2h8k6uw&oh=00_AfYVMHNA1ENEnHVmpa4d-5MH20Y5vTgaATKfd0x6PiJQFA&oe=68D78931","caption":"Ketua dan Sekretaris DPRD Kota Bekasi Hadiri Peringatan Hari Keluarga Nasional ke-32, Dorong Keluarga Berencana untuk Bekasi Lebih Baik\n\nBEKASI, 20 Juli 2025 – Peringatan Hari Keluarga Nasional (Harganas) ke-32 tingkat Kota Bekasi sukses diselenggarakan hari ini, Minggu, 20 Juli 2025, di Plaza Patriot Candrabhaga, Kota Bekasi Selatan. Acara yang berlangsung sejak pukul 08.00 WIB hingga selesai ini mengusung tema \"Masyarakat Berencana untuk Kota Bekasi Keren\".\n\nKehadiran unsur pimpinan legislatif turut memeriahkan dan memberikan dukungan penuh terhadap agenda penting ini. Dr. Sardi Efendi, S.Pd., M.M. selaku Ketua DPRD Kota Bekasi, dan Lia Erliani, AP., M.Si. selaku Sekretaris DPRD Kota Bekasi, tampak hadir mengikuti rangkaian acara.","post_time":1753000368,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":12,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DMUq6QlT_L1.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758576435622,"id":"DMUYBSEzNnF","image":"https://scontent-sjc3-1.cdninstagram.com/v/t51.71878-15/522161991_733835066036899_2130431287980726508_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=102&ig_cache_key=MzY4MDY3MjQzNjcxMjE2Nzg3Nw%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM2LnNkci5DMyJ9&_nc_ohc=zcZ7Cs2KgwIQ7kNvwHwmZ4B&_nc_oc=AdnUwDaM_aZ4ZRaELgk3ryw9qWU94oSS3kjybfVGy5lwNUAhUyQ2dRTdC_1J3alcvjs&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc3-1.cdninstagram.com&_nc_gid=ukJaNfJnSTSoYya2h8k6uw&oh=00_AfZ-h_IAqGrAevSPsZvKz0wCyeDBq2b9-aAbuXoeXqQ2Tg&oe=68D7817D","caption":"Ketua dan Sekretaris DPRD Kota Bekasi Hadiri Peringatan Hari Keluarga Nasional ke-32, Dorong Keluarga Berencana untuk Bekasi Lebih Baik\n\nBEKASI, 20 Juli 2025 – Peringatan Hari Keluarga Nasional (Harganas) ke-32 tingkat Kota Bekasi sukses diselenggarakan hari ini, Minggu, 20 Juli 2025, di Plaza Patriot Candrabhaga, Kota Bekasi Selatan. Acara yang berlangsung sejak pukul 08.00 WIB hingga selesai ini mengusung tema \"Masyarakat Berencana untuk Kota Bekasi Keren\".\n\nKehadiran unsur pimpinan legislatif turut memeriahkan dan memberikan dukungan penuh terhadap agenda penting ini. Dr. Sardi Efendi, S.Pd., M.M. selaku Ketua DPRD Kota Bekasi, dan Lia Erliani, AP., M.Si. selaku Sekretaris DPRD Kota Bekasi, tampak hadir mengikuti rangkaian acara.\n\nDalam kesempatan tersebut, Ketua DPRD Kota Bekasi, Dr. Sardi Efendi, menekankan pentingnya peran keluarga sebagai fondasi pembangunan bangsa. \n\nSenada dengan itu, Sekretaris DPRD Kota Bekasi, Lia Erliani, menambahkan bahwa program-program keluarga berencana dan pembinaan ketahanan keluarga harus terus didukung untuk mencapai tujuan pembangunan yang berkelanjutan. \n\nPeringatan Harganas ke-32 ini menjadi bagian integral dari upaya Pemerintah Kota Bekasi dalam mengsinergikan gerak dan langkah keluarga Indonesia untuk mencegah stunting dan mensukseskan pelaksanaan Program Pembangunan Keluarga, Kependudukan, dan Keluarga Berencana Nasional (Bangga Kencana). Kehadiran jajaran legislatif menunjukkan komitmen DPRD Kota Bekasi dalam mendukung program-program pemerintah daerah demi kemajuan dan kesejahteraan masyarakat.\n\n_______________________\n\nMedia sosial DPRD Kota Bekasi 2025 - 2029 :\n\nInstagram : humasdprdkotabekasi\nFb : SekretariatDPRDKotaBekasi\nYouTube : humasdprdbekasi6872\n\n#DPRDKotaBekasil\n#HumasDPRDKotaBekasi\n#sekretariatdprdkotabekasi","post_time":1752990390,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":8,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DMUYBSEzNnF.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758576435622,"id":"DMPWNXjTdq1","image":"https://scontent-sjc6-1.cdninstagram.com/v/t51.71878-15/519677929_1124304852853274_5054678102260145620_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=108&ig_cache_key=MzY3OTI1NzA5NjI0OTc5MzIwNQ%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM2LnNkci5DMyJ9&_nc_ohc=9Q71-hV53JsQ7kNvwG7zEcZ&_nc_oc=AdlZ8Laz_jnXhX_rokTTMRt-S8cQbb9WRboL0w_i-mzc5RS-XyhhsvFjqsmhp8z2M1E&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc6-1.cdninstagram.com&_nc_gid=ukJaNfJnSTSoYya2h8k6uw&oh=00_AfY5fl0ytPs09q0MEfkOkWsYRVyrsx7phcpEHXEpDMcm6A&oe=68D7824C","caption":"Rapat Pansus 6 DPRD Kota Bekasi Bahas Perubahan Perda Perlindungan Anak\n\nDewan Perwakilan Rakyat Daerah (DPRD) Kota Bekasi melalui Panitia Khusus (Pansus) 6 menyelenggarakan Rapat Pembahasan Awal dalam rangka membahas Rancangan Peraturan Daerah (Raperda) tentang Perubahan atas Peraturan Daerah Kota Bekasi Nomor 3 Tahun 2023 tentang Perlindungan Anak.\n\nRapat yang berlangsung pada Kamis, 17 Juli 2025 pukul 10.00 WIB di Ruang Rapat Aspirasi Lantai 1 Gedung DPRD Kota Bekasi tersebut dipimpin oleh Ketua Pansus 6, Rizki Topananda, S.Sos., Wakil Ketua Pansus 6, Siti Mukhliso, S.Ag., M.Ag., Sekretaris H. Gilang Esa Mohamad, S.IP. dan dihadiri oleh Anggota Pansus 6 DPRD Kota Bekasi serta perwakilan Organisasi Perangkat Daerah (OPD) Pemerintah Kota Bekasi.","post_time":1752821950,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":23,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DMPWNXjTdq1.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758576435622,"id":"DMPRumFTZXs","image":"https://scontent-sjc3-1.cdninstagram.com/v/t51.2885-15/521842591_642010248231701_1518761140960735291_n.heic?stp=dst-jpg_e35_s720x720_tt6&efg=eyJ2ZW5jb2RlX3RhZyI6IkZFRUQuaW1hZ2VfdXJsZ2VuLjEyODV4ODEwLnNkci5mNzE4NzguZGVmYXVsdF9pbWFnZS5jMiJ9&_nc_ht=scontent-sjc3-1.cdninstagram.com&_nc_cat=105&_nc_oc=Q6cZ2QF1R60qJvbhaoPpgzc12B9BHc4HrNkeVCAGNzhOXkbcOOGD5_rHOPtgQVirS6TNlIc&_nc_ohc=fwCH-v8E11QQ7kNvwE2LXtL&_nc_gid=ukJaNfJnSTSoYya2h8k6uw&edm=APoiHPcBAAAA&ccb=7-5&ig_cache_key=MzY3OTIzNzM4OTM2Mjc2MzI0NA%3D%3D.3-ccb7-5&oh=00_AfYGrJ1zQTSp9QIANnABsYsiVX_MPbJIXOZruthpfn9_aA&oe=68D778D3&_nc_sid=22de04","caption":"Lembaga Pengabdian Kepada Masyarakat\n\"Universitas Islam Jakarta\"\nWORKSHOP DPRD KOTA BEKASI.","post_time":1752819297,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":21,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DMPRumFTZXs.jpg"},{"current_url":"https://www.instagram.com/humasdprdkotabekasi/?_showcaption=true","snapshot_date":1758576435622,"id":"DMO2ShcTr3_","image":"https://scontent-sjc3-1.cdninstagram.com/v/t51.71878-15/520515849_1435821647725515_5261709950097744060_n.jpg?stp=dst-jpg_e15_tt6&_nc_cat=100&ig_cache_key=MzY3OTExNjcxMjk3ODg1NzQ3MQ%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjY0MHgxMTM2LnNkci5DMyJ9&_nc_ohc=jX9Rs5kyPO0Q7kNvwGpJEOy&_nc_oc=AdnP_GDMlKNDjBgb2EvtpUN7LGRTaRH32LVDMgzSR7o0npRneeGLRieStOi9hZogWwU&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent-sjc3-1.cdninstagram.com&_nc_gid=ukJaNfJnSTSoYya2h8k6uw&oh=00_AfbHBFHSsX79-w5IGozvyHwZHODb3Y0UGfadz56Hmc6e6A&oe=68D78E55","caption":"Pansus 7 DPRD Kota Bekasi Gelar Rapat Ekspose Bahas Raperda Rencana Pembangunan Industri Kota (RPIK) 2025–2045\n\n17 Juli 2025, Panitia Khusus (Pansus) 7 DPRD Kota Bekasi menggelar rapat ekspose guna membahas Rancangan Peraturan Daerah (Raperda) tentang Penyusunan Rencana Pembangunan Industri Kota (RPIK) Bekasi Tahun 2025–2045. Kegiatan ini dilaksanakan sebagai bagian dari tahapan penting dalam penyusunan regulasi yang akan menjadi pedoman pembangunan sektor industri di Kota Bekasi selama dua dekade ke depan.\n\nRapat dipimpin oleh Ketua Pansus 7, Fendaby Surya Putra, B.Eng, dan dihadiri oleh perangkat daerah terkait, tim penyusun naskah akademik, serta sejumlah pihak dari kalangan akademisi dan praktisi industri. Dalam forum ini, dibahas berbagai substansi strategis, mulai dari arah pembangunan industri, perencanaan zonasi kawasan industri, penguatan sektor industri kecil menengah (IKM), hingga strategi peningkatan daya saing daerah.\n\nRPIK dirancang sebagai dokumen perencanaan jangka panjang yang mengintegrasikan kebijakan industri dengan tata ruang, infrastruktur, lingkungan hidup, dan pengembangan sumber daya manusia. Pansus 7 menekankan pentingnya dokumen ini dalam menjawab tantangan pembangunan industri secara sistematis, terukur, dan berbasis potensi lokal.\n\nRapat ekspose ini merupakan langkah awal menuju finalisasi Raperda, yang selanjutnya akan melalui tahapan uji publik, harmonisasi lintas sektor, serta pembahasan lebih lanjut sebelum ditetapkan dalam rapat paripurna. DPRD Kota Bekasi berkomitmen untuk memastikan RPIK 2025–2045 menjadi instrumen pembangunan yang mendorong pertumbuhan industri yang adil, inklusif, dan berkelanjutan.","post_time":1752805060,"owner":"6855710421","username":"humasdprdkotabekasi","comment_count":0,"like_count":23,"cdn_image":"//cdn.jsdelivr.net/gh/pemkotbekasi/photo_gallery/picture/6855710421/DMO2ShcTr3_.jpg"}]